<?php include 'all.php'; ?>
<body>


<div class="container-product">
    <div class="row">
        <div class="col-xl-9 col-lg-10 mx-auto">
            <div class="searchbar">
                <input type="text" id="searchBar" placeholder="Търсене">
                <div class="icon">
                    <i class="fa fa-search"></i>
                </div>
            </div>
            <div class="all-row-product">
                <div class="row row-fix-image get-product-cart baby-local">
                    <div class="col-md-2">

                        <a class="example-image-link" href="image-fix/fix-babyfood/koze-mlqko-2.jpg"
                           data-lightbox="example-1">
                            <img class="example-image fix-image-babyfood media-baby ipad-baby import-image" id="koze-2"
                                 src="startbootstrap-business-casual-gh-pages/img/bioproducts/babyfood/demeter-bio-detsko-koze-mlqko-formula-2-holle.png"
                                 alt="image-1"
                                 height="180" width="180">
                        </a>
                    </div>

                    <div class="col-md-10">


                        <div class="text-fix">

                            <h2 class="import-name">Био преходна храна за кърмачета от козе мляко Формула 2, 400г</h2>
                            <span class="text-limit">СЪСТАВКИ:	пълномасленo козе МЛЯКО на прах*¹ 42%, малтодекстрин*, ЛАКТОЗА*, растителни мазнини* (палмова*², рапична*, слънчогледова*), нишесте*, натриев цитрат, Витамин С, калциев карбонат, L-Триптофан, L-Цистин, L-Изолевцин, железен лактат, Витамин Е, цинков сулфат, калциев-D-пантотенат, ниацин, меден сулфат, Витамин А, Тиамин, рибофлавин, Витамин В6, манганов сулфат, калиев йодат, фолиева киселина, Витамин К, натриев селенит, биотин, Витамин D, Витамин В12.
                            *от контролирано био производство.
                            ¹100g прах са направени от 350ml пълномаслена сметана; ²от устойчиво земеделие.
                                За бебета след 6 месеца

Начин на приготвяне: Винаги мийте и сушете ръцете си преди приготвянето на млякото. Измийте шишетата, бибероните, завиващия ринг, капачките, чашите, ножа и лъжицата. След като ги измиете, стерилизирайте като ги изварите за 3-5 минути. преди употреба. Дръжте шишетата и чашите затворени до тяхната употреба. Варете водата както е показано в таблицата и оставете да се охлади до около 50°С. Изсипете около половината от водата в шишето. Пригответе всяко шише индивидуално. Изсипете в охладена сварена вода. Напълнете мерителната лъжица и с нож махнете остатъчното количество. Използвайте само приложената мерителна лъжица. Добавете количеството от млякото на прах във водата, както е показано в таблицата. Разклатете. Добавете остатъка от водата и отново разклатете. Охладете до около 37°С. Ако не бъде използвано веднага, шишето с готовата формула, трябва да се съхранява в хладилник и консумира в рамките на 24 часа. Остатъците от млякото трябва да се изхвърлят след хранене.

Приложение: Подходящо след 6 месечна възраст до края на третата година, като част от смесен режим на хранене от шише и отбиване./ Да се използва след кърмене, след използване на Holle Био козе мляко за кърмачета Формула 1 или вместо друго преходно мляко./ Holle Био преходно козе мляко за кърмачета Формула 2 може да бъде използвано за приготвяне на Holle био бебешки каши.

Таблица за хранене:
Количество вода (ml): 150; Мерителни лъжици*: 5; Готов продукт (ml): 170; Шишета на ден: 2-3;
Количество вода (ml): 180; Мерителни лъжици*: 6; Готов продукт (ml): 200; Шишета на ден: 2-3;
Количество вода (ml): 210; Мерителни лъжици*: 7; Готов продукт (ml): 235; Шишета на ден: 2-3;

*1 мерителна лъжица = 4,5g/ Най-подходящо е млякото с формулата да се приготвя непосредствено преди хранене. Ако не се използва веднага, съхранявайте в хладилник и използвайте в рамките на 24 часа.

Указания за приготвяне: За да запазите здравето на вашето бебе, моля следвайте внимателно всички инструкции./ Приготвяйте шишетата и бибероните както е указано. Използвайте само предоставената мерителна лъжица./ Придържайте се към препоръчителната доза. Правилното дозиране на съставките ще гарантира, че вашето бебе винаги получава хранителните вещества от които се нуждае. Не променяйте пропорциите на праха, освен по лекарска препоръка. Неправилното приготвяне или съхранение може да разболее вашето бебе./ Винаги приготвяйте прясна храна за вашето бебе. Не използвайте остатъци от храна./ За да се избегне опасността от прегряване, не подгрявайте млякото на вашето бебе в микровълновата.

Стандартно приготвяне: 13,6g от продукта + 90ml сварена вода = 100ml мляко готово за употреба. 1 опаковка съдържа около 30 порции (всяка по 100ml).

Важна забележка: Кърменето е най-доброто за Вашето бебе. Holle Био преходно козе мляко за кърмачета Формула 2 е специално формулирано за хранителните нужди на бебета след 6 месеца и трябва да се дава като част от смесен хранителен режим. Не използвайте млякото като заместител на кърмата през първите 6 месеца. Решението да започнете отбиване на Вашето бебе преди 6 месечна възраст трябва да бъде направено с помощта и съвета на независим здравен професионалист и зависи от индивидуалното развитие и нужди на вашето бебе. /
За да се предотврати възможно увреждане на зъбите, не давайте шишето на Вашето бебе като залъгалка. Обръщайте специално внимание на устната хигиена на Вашето бебе, веднага след изникване на първото зъбче.

Указания за приготвяне: За да запазите здравето на вашето бебе, моля следвайте внимателно всички инструкции./ Приготвяйте шишетата и бибероните както е указано. Използвайте само предоставената мерителна лъжица./ Придържайте се към препоръчителната доза. Правилното дозиране на съставките ще гарантира, че вашето бебе винаги получава хранителните вещества от които се нуждае. Не променяйте пропорциите на праха, освен по лекарска препоръка. Неправилното приготвяне или съхранение може да разболее вашето бебе./ Винаги приготвяйте прясна храна за вашето бебе. Не използвайте остатъци от храна./ За да се избегне опасността от прегряване, не подгрявайте млякото на вашето бебе в микровълновата.

Хранителна стойност за 100g продукт: Енергийна стойност 2076 kJ/496 kcal, Мазнини 23,9g, от които: наситени мастни киселини 12,3g, мононенаситени 8,7g, полиненаситени 2,9g, Въглехидрати 59,2g, от които захари 27,9g, Влакнини 0,0g, Белтъци 10,9g, Сол 0,38g, Витамин А 479µg, Витамин D 9,1µg, Витамин Е 8,4mg, Витамин К 48µg, Витамин С 84mg, Тиамин 0,5mg, Рибофлавин 1,2mg, Ниацин 4,1mg, Витамин В6 0,40mg, Фолиева киселина 136µg, Витамин В12 1,4µg, Биотин 15µg, Пантотенова киселина 3,4mg, Натрий 0,15g, Калий 684mg, Хлорид 553mg, Калций 434mg, Фосфор 335mg, Магнезий 50mg, Желязо 5,0mg, Цинк 3,7mg, Мед 0,4mg, Манган 0,09mg, Флуорид 0,04mg, Селен 14µg, Йод 172µg.

Хранителна стойност за 100ml приготвено шише: Енергийна стойност 284 kJ/68 kcal, Мазнини 3,3g, от които: наситени мастни киселини 1,7g, мононенаситени 1,2g, полиненаситени 0,4g, Въглехидрати 8,0g, от които захари 3,8g, Влакнини 0,0g, Белтъци 1,5g, Сол 0,05g, Витамин А 65µg, Витамин D 1,2µg, Витамин Е 1,1mg, Витамин К 6,5µg, Витамин С 11mg, Тиамин 0,1mg, Рибофлавин 0,16mg, Ниацин 0,56mg, Витамин В6 0,05mg, Фолиева киселина 19µg, Витамин В12 0,19µg, Биотин 2,0µg, Пантотенова киселина 0,46mg, Натрий 0,02g, Калий 93mg, Хлорид 75mg, Калций 59mg, Фосфор 46mg, Магнезий 6,7mg, Желязо 0,68mg, Цинк 0,50mg, Мед 0,06mg, Манган 0,012mg, Флуорид 0,005mg, Селен 1,9µg, Йод 23µg.

Пакетирано в защитна атмосфера.

Съхранение: На сухо и прохладно място. След отваряне използвайте в рамките на 2 седмици.
                            </span>

                        </div>
                        <div class="kol-price-button">
                            <div class="price price-products baby-price ipad-price">
                                <h3 class="import-price">Цена: <span class="remove-class-price">34.19</span> лв.</h3>
                            </div>
                            <span class="name-kolichestvo">
                    Количество:
                    </span>
                            <input type="number" class="fix-input import-kolichestvo" value="1" min="1" max="100"
                                   style="text-align: center">

                            <div class="wrapper-icon local-baby">

                                <button class="btn btn-primary add-babyfood"><i class="icofont-leaf"
                                                                                aria-hidden="true"></i>купи
                                </button>


                            </div>
                        </div>
                        <div class="icon-image-bio">
                            <img src="images/img/bio-icon.png" class="icon-fix" height="30" width="30"/>
<!--                            <img src="images/img/bez-konservanti.png" height="30" width="30"/>-->
                        </div>
                    </div>


                </div>
                <hr class="new1">


                <div class="row row-fix-image get-product-cart baby-local">
                    <div class="col-md-2">


                        <a class="example-image-link" href="image-fix/fix-babyfood/chai-za-karmacheta.jpg"
                           data-lightbox="example-1">
                            <img class="example-image fix-image-babyfood media-baby ipad-baby import-image"
                                 id="zel-pure"
                                 src="startbootstrap-business-casual-gh-pages/img/bioproducts/babyfood/bio-chai-za-kurmacheta-holle.png"
                                 alt="image-1"
                                 height="180" width="180">
                        </a>
                    </div>

                    <div class="col-md-10">


                        <div class="text-fix">

                            <h2 class="import-name">Био билков чай за кърмачки 30г</h2>
                            <span class="text-limit">
                                СЪСТАВКИ	фенел (див копър)* 38%, кимион* 30%, маточина* 17%, анасон* 15%.
*от контролирано био производство<br>
                                Чаят за кърмачки може да се пие в края на бременността и през целия период на кърмене.

Начин на приготвяне: Поставете една торбичка с чай в приблизително 200ml вряла вода и оставете да се запари в продължение на 5-10 минути. Извадете торбичката и оставете да се охлади.

Съхранение: в затворена опаковка на сухо и хладно място.

                            </span>

                        </div>
                        <div class="kol-price-button">
                            <div class="price price-products baby-price ipad-price">
                                <h3 class="import-price">Цена: <span class="remove-class-price">6.99</span> лв.</h3>
                            </div>
                            <span class="name-kolichestvo">
                    Количество:
                    </span>
                            <input type="number" class="fix-input import-kolichestvo" value="1" min="1" max="100"
                                   style="text-align: center">

                            <div class="wrapper-icon local-baby">

                                <button class="btn btn-primary"><i class="icofont-leaf" aria-hidden="true"></i>купи
                                </button>


                            </div>
                        </div>
                        <img src="images/img/bio-icon.jpg" height="30" width="40"/>
                    </div>

                </div>
                <hr class="new1">

                <div class="row row-fix-image get-product-cart baby-local">
                    <div class="col-md-2">


                        <a class="example-image-link" href="image-fix/fix-babyfood/mlqko-za-podrastvashti.jpg"
                           data-lightbox="example-1">
                            <img class="example-image fix-image-babyfood media-baby ipad-baby import-image"
                                 id="zel-pure"
                                 src="startbootstrap-business-casual-gh-pages/img/bioproducts/babyfood/bio-prehodno-mlqko-za-podrastvashti.png"
                                 alt="image-1"
                                 height="180" width="180">
                        </a>
                    </div>

                    <div class="col-md-10">


                        <div class="text-fix">

                            <h2 class="import-name">Био преходно мляко за подрастващи Формула 4, 600г</h2>
                            <span class="text-limit">СЪСТАВКИ	обезмаслено краве МЛЯКО**¹, СУРОВАТКА на прах* (частично деминерализирана), смес от растителни масла* (палмово масло*³, слънчогледово масло*, рапично масло*), нишесте*, малтодекстрин*, ЛАКТОЗА*, Калциев карбонат, Калиев хлорид, L-тирозин, РИБЕНО масло², Магнезиев хлорид, Калциев хлорид, Калциев хидроксид, L-триптофан, Железен лактат, Меден сулфат, Витамин С, Натриев хлорид, Цинков сулфат, Витамин Е, Ниацин, Пантотенова киселина, Тиамин, Витамин А, Витамин В6, Манганов сулфат, Калиев йодат, Фолиева киселина, Натриев селенат, Витамин К, Витамин D, Биотин, Витамин В12.
                            *от контролирано био производство
                            ¹100g сух продукт e направен от 181ml обезмаслено мляко
                            ² съдържа DHA (в съответствие със законодателството за всички преходни храни)
                            ³от устойчиво земеделие.
                            Пакетирано в защитна атмосфера.
                            Нова рецепта. Подходящо за употреба от 12-ия месец, докрая на 3-та година като част от смесен хранителен режим.

                            Указание за употреба: Винаги мийте ръцете си преди приготвяне на бебешка храна. След всяка употреба шишето, биберона, завиващия ринг, капачката, ножа и мерителната лъжичка, трябва да бъдат измити. След това стерилизирайте в парен стерилизатор или вряща вода в продължение на 3-5 минути. Налейте вода и сложете да заври. Оставете да се охлади до около 50°С. Изсипете половината от водата в шишето. Напълнете мерителната лъжичка и изравнете с нож. Използвайте само предоставената мерителна лъжичка. Добавете количеството смес на прах във водата, както е посочено в таблицата. Разклатете енергично. Добавете остатъка от водата и отново разклатете. Оставете да се охлади до около 37°С преди хранене.

                            Таблица за хранителен план и количество от 12 месеца:
                            Количество вода (ml): 150; Мерителни лъжици*: 5; Готов продукт (ml): 165; Шишета на ден: 1-2;
                            Количество вода (ml): 180; Мерителни лъжици*: 6; Готов продукт (ml): 200; Шишета на ден: 1-2;
                            Количество вода (ml): 210; Мерителни лъжици*: 7; Готов продукт (ml): 230; Шишета на ден: 1-2;

                            *1 мерителна лъжичка = 4,4g / Показаните количества дневно хранене са само ориентировъчни. Незначителни отклонения са напълно безопасни.

                            Важно: Кърменето е най-доброто за Вашето бебе. Майчината кърма е най-полезната и незаменима храна, включваща всички необходими хранителни вещества и витамини. Преди да решите да използвате този продукт, се консултирайте с личния си лекар или съветник по кърмене. Не използвайте като заместител на кърменето през първите шест месеца. Решението да отбиете бебето си преди навършена шест месечна възраст, трябва да се вземе с помощта и съвет от независим здравен специалист, в зависимост от индивидуалното развитие и нужди на бебето.

                            Съвети: За да запазите здравето на Вашето бебе, моля следвайте внимателно всички инструкции.
                            Придържайте се към препоръчителната доза, това ще гарантира, че Вашето бебе винаги получава хранителните вещества, от които се нуждае. Използвайте само предоставената мерителна лъжичка. Не променяйте пропорциите на прах, освен по лекарска препоръка. Неправилното приготвяне и съхранение могат да доведат до увреждане на здравето. Винаги приготвяйте прясна храна. Не използвайте остатъци от храна. Не загрявайте млякото в микровълнова (има опасност от прегряване). За да предотвратите евентуално увреждане на зъбите на Вашето бебе, не го оставяйте да използва шишето като залъгалка. Обръщайте специално внимание на устната хигиена, веднага след поникване на първото зъбче. Holle Био Преходно Мляко Формула 4 е предназначено за пиене от чаша и трябва да се дава като част от смесен хранителен режим. Може да се използва след Holle Деметер Преходно мляко Формула 3 или вместо друго мляко, както и за приготвяне на Holle бебешки каши и мюсли.

                            Хранителни стойности за 100g продукт: Енергийна стойност 2129 kJ/509 kcal, Мазнини 26,8g, от които наситени мастни киселини 75g, мононенаситени 14,5g, полиненаситени 4,8g, Линолова киселина 4300mg, Алфа-линоленова киселина 400mg, Докозахексаенова киселина 105mg, Въглехидрати 56,5g, от които захари 39g, от които лактоза 38,5g, от които нишесте 9g, Белтъци 10,4g, Витамин А 306µg, Витамин D 12µg, Витамин Е 10mg, Витамин К 40µg, Витамин С 65mg, Тиамин 0,72mg, Ниацин 3,6 mg, Витамин В6 0,55mg, Фолиева киселина 98μg, Фолат 163μg-ХФЕ, Витамин В12 1,1μg, Биотин 13μg, Пантотенова киселина 4,6mg, Калий 650mg, Хлорид 385mg, Калций 529mg, Фосфор 293mg, Магнезий 54mg, Желязо 7,1mg, Цинк 3,3mg, Мед 0,36mg, Манган 0,085mg, Флуорид 0,04mg, Селен 18μg, Йод 92μg, Натрий 185mg

                            Стандартно приготвяне: 13.2g сух продукт + 90ml преварена вода = 100ml готов за употреба продукт. Една опаковка съдържа приблизително 45 хранения по 100ml всяко.

                            Съхранение: След отваряне съхранявайте на сухо и хладно място (не в хладилник). Използвайте в рамките на 2 седмици.
                            </span>

                        </div>
                        <div class="kol-price-button">
                            <div class="price price-products baby-price ipad-price">
                                <h3 class="import-price">Цена: <span class="remove-class-price">30.99</span> лв.</h3>
                            </div>
                            <span class="name-kolichestvo">
                    Количество:
                    </span>
                            <input type="number" class="fix-input import-kolichestvo" value="1" min="1" max="100"
                                   style="text-align: center">

                            <div class="wrapper-icon local-baby">

                                <button class="btn btn-primary"><i class="icofont-leaf" aria-hidden="true"></i>купи
                                </button>


                            </div>
                        </div>
                        <img src="images/img/bio-icon.png" class="icon-fix" height="30" width="30"/>
                    </div>

                </div>
                <hr class="new1">

                <div class="row row-fix-image get-product-cart baby-local">
                    <div class="col-md-2">


                        <a class="example-image-link" href="image-fix/fix-babyfood/biskviti-qbylka-krusha.jpg"
                           data-lightbox="example-1">
                            <img class="example-image fix-image-babyfood media-baby ipad-baby import-image"
                                 id="zel-pure"
                                 src="startbootstrap-business-casual-gh-pages/img/bioproducts/babyfood/bio-biskviti-za-bebe-iabulka-i-krusha.png"
                                 alt="image-1"
                                 height="180" width="180">
                        </a>
                    </div>

                    <div class="col-md-10">


                        <div class="text-fix">

                            <h2 class="import-name">Био бисквити круша-ябълка 125г</h2>
                            <span class="text-limit">
                                ШПЕЛТОВО БРАШНО* (34%), ОВЕСЕНИ ЯДКИ* (33%), сок от круши концентрат* (16%), слънчогледово олио*, сок от ябълки концентрат* (6%), сок от моркови концентрат*, Витамин В1 (тиамин).
*от контролирано био производство.
Може да съдържа следи от ядки, фъстъци, яйца, сусам, соя и мляко.
                                Подходящи за бебета от 10 месеца.

  Хранителни стойности	  за 100g
  Енергийна стойност	  1884 kJ/448 kcal
  Мазнини	  15g
  - от които наситени мастни киселини	  1,9g
  Въглехидрати	  66g
  - от които захари	  14g
  Белтъци	  9,8g
  Сол*	  0,03g
  Влакнини	  5,1g
  Тиамин	  0,5mg


  Хранителни стойности	  за 1 порция (25g)
  Енергийна стойност	  471 kJ/112 kcal
  Мазнини	  3,8g
  - от които наситени мастни киселини	  0,5g
  Въглехидрати	  17g
  - от които захари	  3,5g
  Белтъци	  2,5g
  Сол*	  0,008g
  Влакнини	  1,3g
  Тиамин	  0,125mg
*Съдържанието на сол се дължи изключително на наличието на естествено съдържащ се натрий.

Пакетиран в защитна атмосфера.

Важна информация: Моля не оставяйте Вашето бебе да дъвче без да бъде наблюдавано. Поради риск от задавяне, не оставяйте Вашето бебе да дъвче от снакса докато лежи. / Спазвайте регулярна устна хигиена след излизане на първото зъбче на бебето.

Съхранение: На сухо и хладно място. Съхранявайте опаковката добре затворена и консумирайте скоро след отваряне.
                            </span>

                        </div>
                        <div class="kol-price-button">
                            <div class="price price-products baby-price ipad-price">
                                <h3 class="import-price">Цена: <span class="remove-class-price">7.49</span> лв.</h3>
                            </div>
                            <span class="name-kolichestvo">
                    Количество:
                    </span>
                            <input type="number" class="fix-input import-kolichestvo" value="1" min="1" max="100"
                                   style="text-align: center">

                            <div class="wrapper-icon local-baby">

                                <button class="btn btn-primary"><i class="icofont-leaf" aria-hidden="true"></i>купи
                                </button>


                            </div>
                        </div>
                        <img src="images/img/bio-icon.png" class="icon-fix" height="30" width="30"/>
                    </div>

                </div>
                <hr class="new1">

                <div class="row row-fix-image get-product-cart baby-local">
                    <div class="col-md-2">


                        <a class="example-image-link" href="image-fix/fix-babyfood/chai-za-bebeta.jpg"
                           data-lightbox="example-1">
                            <img class="example-image fix-image-babyfood media-baby ipad-baby import-image"
                                 id="zel-pure"
                                 src="startbootstrap-business-casual-gh-pages/img/bioproducts/babyfood/bio-chai-za-bebeta-holle_1.png"
                                 alt="image-1"
                                 height="180" width="180">
                        </a>
                    </div>

                    <div class="col-md-10">


                        <div class="text-fix">

                            <h2 class="import-name">Био чай за бебета 30г</h2>
                            <span class="text-limit">
                              СЪСТАВКИ	копър* 45%, кимион* 22,5%, анасон* 20%, лайка* 12,5%.
*от контролирано био производство
                                Чаят е лека, ароматна смес от внимателно подбрани органични билки. Приятен на вкус и неподсладен. Подходящ за деца и възрастни.

Начин на приготвяне: Поставете една торбичка с чай в приблизително 200ml вряла вода и оставете да се запари в продължение на 5-10 минути. Извадете торбичката и налейте чая в бутилка. Оставете да се охлади до приблизително 37°C преди употреба. Подслаждането на чая не е необходимо.

Внимание: Моля, следвайте инструкциите на приготвяне внимателно. За да се избегне прекомерното загряване, не затопляйте чая за бебета в микровълнова печка. Не позволявайте на бебето да суче бутилката за продължителни периоди, за да се предотврати появата на зъбен кариес.

Съхранение: в затворена опаковка на сухо и хладно място.
                            </span>

                        </div>
                        <div class="kol-price-button">
                            <div class="price price-products baby-price ipad-price">
                                <h3 class="import-price">Цена: <span class="remove-class-price">6.99</span> лв.</h3>
                            </div>
                            <span class="name-kolichestvo">
                    Количество:
                    </span>
                            <input type="number" class="fix-input import-kolichestvo" value="1" min="1" max="100"
                                   style="text-align: center">

                            <div class="wrapper-icon local-baby">

                                <button class="btn btn-primary"><i class="icofont-leaf" aria-hidden="true"></i>купи
                                </button>


                            </div>
                        </div>
                        <img src="images/img/bio-icon.png" class="icon-fix" height="30" width="30"/>
                    </div>

                </div>
                <hr class="new1">
                <div class="row row-fix-image get-product-cart baby-local">
                    <div class="col-md-2">


                        <a class="example-image-link" href="image-fix/fix-babyfood/koze-formula-1.jpg"
                           data-lightbox="example-1">
                            <img class="example-image fix-image-babyfood media-baby ipad-baby import-image"
                                 id="zel-pure"
                                 src="startbootstrap-business-casual-gh-pages/img/bioproducts/babyfood/bio-detsko-koze-mlqko-formula-1-holle.png"
                                 alt="image-1"
                                 height="180" width="180">
                        </a>
                    </div>

                    <div class="col-md-10">


                        <div class="text-fix">

                            <h2 class="import-name">Био козе мляко за кърмачета Формула 1, 400г</h2>
                            <span class="text-limit">
                             СЪСТАВКИ	пълномаслена сметана от козе МЛЯКО на прах*(1) 41%, малтодекстрин*, ЛАКТОЗА*, растителни
мазнини* (палмова*(2), рапична*, слънчогледова*), калциев карбонат, L-триптофан, натриев цитрат, холинов битартрат, Витамин С, L-цистин, L-метионин, L-изолевцин, железен лактат, Витамин Е, цинков сулфат, калциев-D-пантотенат, ниацин, меден сулфат, рибофлавин, Витамин А, Тиамин, Витамин В6, манганов сулфат, калиев йодат, фолиева киселина, Витамин К, натриев селенат, биотин, Витамин D, Витамин В12.
*от контролирано био производство;
(1) 100g прах са направени от 350ml пълномаслена сметана;
(2) от устойчиво земеделие.
                                За новородени. Подходящо за употреба като заместител или като допълнение на кърмата. Лесно се приема при смяната на мляко с друга формула. След навършване на 6 месечна възраст препоръчваме Био преходна храна за кърмачета от козе мляко Формула 2 в комбинация с Био бебешки каши на Holle. Био козе мляко за кърмачета формула 1 е направено от козе мляко от контролирано био производство. Козите се отглеждат в съответствие с регулациите за биологично земеделие на Европейския съюз.

Начин на приготвяне: Винаги мийте и сушете ръцете си преди приготвянето на млякото. Измийте шишетата, бибероните, завиващия ринг, капачките, чашите, ножа и лъжицата. След като ги измиете, стерилизирайте като ги изварите за 3-5 минути. преди употреба. Дръжте шишетата и чашите затворени до тяхната употреба. Варете водата както е показано в таблицата и оставете да се охлади до около 50°С. Изсипете около половината от водата в шишето. Пригответе всяко шише индивидуално. Изсипете в охладена сварена вода. Напълнете мерителната лъжица и с нож махнете остатъчното количество. Използвайте само приложената мерителна лъжица. Добавете количеството от млякото на прах във водата, както е показано в таблицата. Разклатете. Добавете остатъка от водата и отново разклатете. Охладете до около 37°С. Ако не бъде използвано веднага, шишето с готовата формула, трябва да се съхранява в хладилник и консумира в рамките на 24 часа. Остатъците от млякото трябва да се изхвърлят след хранене.

Таблица за хранене:
Възраст: 1 седмица: Следвайте съветите на вашия лекар.
Възраст: 2-4 седмици: Количество вода (ml): 90; Мерителни лъжици*: 3; Готов продукт (ml): 100; Шишета на ден: 6-7;
Възраст: 2 месеца: Количество вода (ml): 120; Мерителни лъжици*: 4; Готов продукт (ml): 130; Шишета на ден: 5-6;
Възраст: 3-4 месеца: Количество вода (ml): 150; Мерителни лъжици*: 5; Готов продукт (ml): 170; Шишета на ден: 4-5;
Възраст: от 5 месеца: Количество вода (ml): 180; Мерителни лъжици*: 6; Готов продукт (ml): 200; Шишета на ден: 3-5;

*1 мерителна лъжица = 4,4g. Най-подходящо е млякото с формула да се приготвя непосредствено преди хранене. Ако не се използва веднага, съхранявайте в хладилник и използвайте в рамките на 24 часа.

За да запазите здравето на Вашето бебе, моля следвайте внимателно всички инструкции. Приготвяйте шишетата и бибероните както е указано. Използвайте само предоставената мерителна лъжица. Придържайте се към препоръчителната доза. Правилното дозиране на съставките гарантира, че Вашето бебе винаги получава хранителните вещества, от които се нуждае. Не променяйте пропорциите на праха, освен по лекарска препоръка. Неправилното приготвяне или съхранение може да разболее Вашето бебе. Винаги приготвяйте прясна храна за Вашето бебе. Не използвайте остатъци от храна. За да се избегне опасност от прегряване, не подгрявайте млякото на Вашето бебе в микровълнова печка.

Важна забележка: Майчиното мляко е най-естествената и полезна храна за бебето, включваща всички необходими хранителни вещества и витамини. Ето защо Holle препоръчва кърменето. В допълнение, контактът между майка и дете по време на кърменето насърчава усещането за хармония и комфорт. Преди да решите да използвате този продукт се консултирайте с Вашия личен лекар или здравен работник. За да се предотврати възможно увреждане на зъбите, не давайте шишето на Вашето бебе като залъгалка. Обръщайте специално внимание на устната хигиена на Вашето бебе, веднага след изникване на първото зъбче.

Хранителни стойности за 100g: Енергийна стойност 2106 kJ/503 kcal, Мазнини 25,9g, от които наситени мастни киселини 13,1g, трансненаситени 0,30g, полиненаситени 3,7g, мононенаситени 9,1g, Въглехидрати 56,4g, от които захари 29,4g, Белтъци 11,1g, Сол 149mg, Витамин А 637µg, Витамин В6 340µg, Витамин В12 1,2µg, Витамин С 90mg, Витамин D 8,2µg, Витамин Е 9100µg, Витамин К 51µg, Биотин 18µg, Ниацин 3,8mg, Фолат 135µg, Пантотенова киселина 4500µg, Рибофлавин 1000µg, Тиамин 500µg, Калций 487mg, Мед 400µg, Йод 158µg, Желязо 5,0mg, Магнезий 46,8mg, Манган 96µg, Фосфор 332mg, Селен 16µg, Цинк 4,3mg, Хлорид 519mg, Калий 653mg.

Хранителни стойности за 100ml приготвено мляко: Енергийна стойност 278 kJ/66 kcal, Мазнини 3,4g, от които наситени мастни киселини 1,7g, трансненаситени 0,04g, полиненаситени 0,5g, мононенаситени 1,2g, Въглехидрати 7,5g, от които захари 3,9g, Белтъци 1,5g, Сол 19,7mg, Витамин А 84µg, Витамин В6 44µg, Витамин В12 0,16µg, Витамин С 12mg, Витамин D 1,1µg, Витамин Е 1200µg, Витамин К 6,7µg, Биотин 2,4µg, Ниацин 0,51mg, Фолат 17,8µg, Пантотенова киселина 590µg, Рибофлавин 130µg, Тиамин 70µg, Калций 64,3mg, Мед 53µg, Йод 20,8µg, Желязо 0,66mg, Магнезий 6,2mg, Манган 13µg, Фосфор 43,9mg, Селен 2,1µg, Цинк 0,57mg, Хлорид 68,5mg, Калий 86,2mg.

Стандартно приготвяне: 13,2g от продукта + 90ml преварена вода = 100ml мляко готово за употреба. 1 опаковка съдържа около 30 порции (всяка по 100ml). Пакетирано в защитна атмосфера.

Съхранение: На сухо и хладно място. След отваряне използвайте в рамките на 2 седмици.

                            </span>

                        </div>
                        <div class="kol-price-button">
                            <div class="price price-products baby-price ipad-price">
                                <h3 class="import-price">Цена: <span class="remove-class-price">32.39</span> лв.</h3>
                            </div>
                            <span class="name-kolichestvo">
                    Количество:
                    </span>
                            <input type="number" class="fix-input import-kolichestvo" value="1" min="1" max="100"
                                   style="text-align: center">

                            <div class="wrapper-icon local-baby">

                                <button class="btn btn-primary"><i class="icofont-leaf" aria-hidden="true"></i>купи
                                </button>


                            </div>
                        </div>
                        <img src="images/img/bio-icon.png" class="icon-fix" height="30" width="30"/>
                    </div>

                </div>
                <hr class="new1">

                <div class="row row-fix-image get-product-cart baby-local">
                    <div class="col-md-2">


                        <a class="example-image-link" href="image-fix/fix-babyfood/carevica-tapioka.jpg"
                           data-lightbox="example-1">
                            <img class="example-image fix-image-babyfood media-baby ipad-baby import-image"
                                 id="zel-pure"
                                 src="startbootstrap-business-casual-gh-pages/img/bioproducts/babyfood/bio-kasha-carevica-i-tapioka.png"
                                 alt="image-1"
                                 height="180" width="180">
                        </a>
                    </div>

                    <div class="col-md-10">


                        <div class="text-fix">

                            <h2 class="import-name">Био каша царевица и тапиока 250г</h2>
                            <span class="text-limit">
                            СЪСТАВКИ	брашно от царевица* 74%, пълнозърнесто оризово брашно* 17%, тапиока* 9%, Тиамин (Витамин B1).
*от контролирано био производство.
                                Пълнозърнеста инстантна каша, подходяща за бебета и малки деца след 4-ия месец. Храна на зърнена основа. Без глутен. Без добавена захар1. Не съдържа мляко. Лесна за приготвяне.

Указание за употреба: Смесете 100ml пълномаслено мляко със 100ml вода и оставете да заври. Охладете до около 50°С. Изсипете течността в купа и добавете бъркайки 25g от сухата смес (прибл. 6 с.л.). Оставете да се сгъсти и охлади до температурата на тялото (около 37°С). Приятен апетит! Алтернативни варианти са приготвяне със 130ml майчина кърма, 200ml пълномаслено мляко, 200ml вода или предварително приготвена Holle храна за кърмачета от краве или козе мляко 150-170ml.

Внимание: Моля, следвайте инструкциите на приготвяне. За да запазите здравето на Вашето бебе, следвайте всички инструкции внимателно. Винаги приготвяйте прясна храна и не използвайте повторно остатъците. Не оставяйте детето си без надзор по време на хранене. Не подгрявайте бебешката храна в микровълнова (има риск от изгаряне). Винаги проверявайте температурата преди да дадете кашата на Вашето дете (около 37°С). Обръщайте специално внимание на устната хигиената на Вашето бебе, веднага след изникване на първото зъбче. Консултирайте се с педиатър преди употреба.
                            </span>

                        </div>
                        <div class="kol-price-button">
                            <div class="price price-products baby-price ipad-price">
                                <h3 class="import-price">Цена: <span class="remove-class-price">6.79</span> лв.</h3>
                            </div>
                            <span class="name-kolichestvo">
                    Количество:
                    </span>
                            <input type="number" class="fix-input import-kolichestvo" value="1" min="1" max="100"
                                   style="text-align: center">

                            <div class="wrapper-icon local-baby">

                                <button class="btn btn-primary"><i class="icofont-leaf" aria-hidden="true"></i>купи
                                </button>


                            </div>
                        </div>
                        <img src="images/img/bio-icon.png" class="icon-fix" height="30" width="30"/>
                    </div>

                </div>
                <hr class="new1">

                <div class="row row-fix-image get-product-cart baby-local">
                    <div class="col-md-2">


                        <a class="example-image-link" href="image-fix/fix-babyfood/mlechna-kasha-proso.jpg"
                           data-lightbox="example-1">
                            <img class="example-image fix-image-babyfood media-baby ipad-baby import-image"
                                 id="zel-pure"
                                 src="startbootstrap-business-casual-gh-pages/img/bioproducts/babyfood/bio-mlechna-kasha-proso-4-meseca-holle.png"
                                 alt="image-1"
                                 height="180" width="180">
                        </a>
                    </div>

                    <div class="col-md-10">


                        <div class="text-fix">

                            <h2 class="import-name">Био млечна каша с просо 250г</h2>
                            <span class="text-limit">
                            СЪСТАВКИ	пълнозърнесто брашно от просо* 49%, обезмаслено МЛЯКО на прах* 21%, растителни масла* (палмово*, слънчогледово*, рапично*), малтодекстрин*, СУРОВАТКА на прах* частично деминерализирана 6%, сладка СУРОВАТКА на прах* 6%, калциев карбонат, Витамин А, Витамин D, Тиамин.
*от контролирано био производство.
                                Инстантна млечна каша с просо, подходяща за бебета и малки деца от 6-ия месец. Храна на зърнена основа. Без глутен. Без добавена захар¹ . Изображението върху опаковката е предложение за сервиране. Пакетирано в защитна атмосфера.

Указание за употреба: Налейте 100мл вода и оставете да заври. Охладете до около 50°С. Добавете 5 супени лъжици (30г) от сухата смес. Разбъркайте добре. Оставете докато се сгъсти и охлади до температурата на тялото (37 °C). Можете да приготвяте кашата с текстурата и количество, според желанието на детето.

Внимание: Моля, следвайте инструкциите на приготвяне. За да запазите здравето на Вашето бебе, следвайте всички инструкции внимателно. Винаги приготвяйте прясна храна и не използвайте повторно остатъците. Не оставяйте детето без надзор по време на хранене. Не подгрявайте бебешката храна в микровълнова (има риск от изгаряне). Винаги проверявайте температурата преди да дадете кашата на Вашето дете (около 37°С). Обръщайте специално внимание на устната хигиената на Вашето бебе, веднага след изникване на първото зъбче.

  Хранителни стойности	  за 100g сух продукт
  Енергия	  1824 kJ/ 433 kcal
  Мазнини	  13,3g
  - от които наситени мастни киселини	  4,8g
  Въглехидрати	  62,3g
  - от които захари1	  21,3g
  Белтъци	  15,1g
  Сол	  0,32g
  Тиамин	  1mg
  Витамин А	  586µg
  Витамин D	  7,1µg
  Калций	  474mg
  Влакнини	  2g


  Хранителни стойности	  за порция2
  Енергия	  547 kJ/ 130 kcal
  Мазнини	  4g
  - от които наситени мастни киселини	  1,4g
  Въглехидрати	  18,7g
  - от които захари1	  6,4g
  Белтъци	  4,5g
  Сол	  0,1g
  Тиамин	  0,30mg
  Витамин А	  176µg
  Витамин D	  2,1µg
  Калций	  142mg
  Влакнини	  0,6g

1Съдържа естествени захари.
2Една опаковка съдържа приблизително 8 порции приготвени според указанието за употреба.

Съхранение: на сухо и хладно място, далече от топлина, в затворена опаковка. След отваряне използвайте в рамките на 3 седмици.


                        </div>
                        <div class="kol-price-button">
                            <div class="price price-products baby-price ipad-price">
                                <h3 class="import-price">Цена: <span class="remove-class-price">7.19</span> лв.</h3>
                            </div>
                            <span class="name-kolichestvo">
                    Количество:
                    </span>
                            <input type="number" class="fix-input import-kolichestvo" value="1" min="1" max="100"
                                   style="text-align: center">

                            <div class="wrapper-icon local-baby">

                                <button class="btn btn-primary"><i class="icofont-leaf" aria-hidden="true"></i>купи
                                </button>


                            </div>
                        </div>
                        <img src="images/img/bio-icon.png" class="icon-fix" height="30" width="30"/>
                    </div>

                </div>
                <hr class="new1">

                <div class="row row-fix-image get-product-cart baby-local">
                    <div class="col-md-2">


                        <a class="example-image-link" href="image-fix/fix-babyfood/orizova-kasha.jpg"
                           data-lightbox="example-1">
                            <img class="example-image fix-image-babyfood media-baby ipad-baby import-image"
                                 id="zel-pure"
                                 src="startbootstrap-business-casual-gh-pages/img/bioproducts/babyfood/bio-orizova-kasha-oriz-4-6-meseca-holle.png"
                                 alt="image-1"
                                 height="180" width="180">
                        </a>
                    </div>

                    <div class="col-md-10">


                        <div class="text-fix">

                            <h2 class="import-name">Био бебешка оризова каша 250г</h2>
                            <span class="text-limit">
                                СЪСТАВКИ	пълнозърнесто оризово брашно*, Тиамин (съгласно законодателството на ЕС).
*от контролирано био производство.
                                Био пълнозърнеста оризова каша с Витамин В1, подходяща за бебета най-рано след 4*-6 месеца. Като част от балансираното хранене. Лесна за приготвяне, готова за минути. Без глутен и добавена захар.
*Министерството на здравеопазването препоръчва изключително кърмене през първите 6 месеца. Ако решите да отбиете бебето по-рано, съставките са подходящи след 4-ия месец.

Изображението на опаковката е предложение за сервиране.

Варианти за приготвяне след 4-ия месец:
Приготвяне с храна за кърмачета: Пригответе 170мл от избрана храна за кърмачета (според инструкциите). Изсипете в купа и докато бъркате, прибавете 18г оризова каша (прибл. 3-4 с.л.). Оставете докато се сгъсти и охлади до температурата на тялото (около 37°С).

Приготвяне с мляко и вода: Смесете 100мл пълномаслено мляко и 100мл вода и оставете да заври. Охладете до около 50°С. Изсипете течността в купа и добавете бъркайки 25г оризова каша (прибл. 5 с.л.). Оставете докато се сгъсти и охлади до температурата на тялото (около 37°С).

Приготвяне с майчино мляко: Разбъркайте 25г оризова каша (прибл. 5 с.л.) в 130мл топло майчино мляко. Моля, обърнете внимание: За да се запазят ценните хранителни вещества, не загрявайте майчиното мляко над 40°С. Майчиното мляко съдържа ензими, които втечняват кашата. Това не повлиява качеството на храната по никакъв начин.

Приготвяне без млечни продукти: Налейте 200мл вода и оставете да заври. Охладете до около 50°С. Добавете 25г оризова каша (прибл. 5 с.л.) и 1 с.л. олио и бъркайте докато достигнете желаната консистенция.

Приготвяне без млечни продукти с плодове или зеленчуци: Смесете 20г оризова каша (около 4 с.л.) с 100г бебешко плодово пюре от буркан или 100г прясно плодово пюре и добавете 1 с.л. олио. Добавете вода (прибл. 90мл, преварена и охладена до 50°С). Като алтернатива може да използвате 160г затоплено зеленчуково пюре от буркан и добавете 2 с.л. олио. Вариант: Добавете месо (30г) към кашата.

Варианти за приготвяне след 6-ия месец:
Приготвяне с преходна храна за кърмачета: Налейте 150мл вода и оставете да заври. Охладете до около 50°С. Добавете 5 мерителни лъжици Био преходна храна за кърмачета Формула 2, предварително
разбъркана в 18г оризова каша (прибл. 3-4 с.л.). От 10-ия месец нататък кашите могат също да бъдат приготвяни, като се използва Био мляко за подрастващи 3 на Holle.
1 с.л. Био оризова каша = 5g/ 1 мерителна лъжица Био преходна храна за кърмачета Формула 2 на Holle = 4,7g.

Важна информация: Mоля, следвайте инструкциите на приготвяне. За да запазите здравето на Вашето бебе, следвайте всички инструкции внимателно. Винаги приготвяйте прясна храна и не използвайте повторно остатъците. Не подгрявайте бебешка храна в микровълновата печка (има риск от изгаряне). Винаги проверявайте температурата преди да дадете кашата на Вашето бебе (около 37°С). Обръщайте специално внимание на устната хигиена на Вашето бебе, веднага след изникване на първото зъбче. Преди употреба се препоръчва консултация с педиатър.

Съвет: Kогато използвате прясно мляко, се препоръчва добавянето на 2 с.л. плодов сок богат на Витамин C, за да се подобри усвояването на желязо. Рецептите без млечни продукти не съдържат почти никакви мазнини. За тези рецепти препоръчваме добавянето на 1-2 с.л. олио.

Хранителни стойности за 100g сух продукт: Енергийна стойност 1646 kJ/389 kcal, Мазнини 3,1g, от които наситени мастни киселини 0,8g, Въглехидрати 80,3g, от които захари1 0,7g, Влакнини 3,4g, Белтъци 8,2g, Сол 0,009g, Тиамин 1,24mg.

Хранителни стойности за порция2 ( с преходна храна за кърмачета Формула 2 ): Енергийна стойност 789 kJ/187 kcal, Мазнини 6,2g, от които наситени мастни киселини 2,2g, Въглехидрати 28,4g, от които захари1 8,6g, Влакнини 0,6g, Белтъци 4,2g, Сол 0,22g, Тиамин 0,36mg.
1 Съдържа естествени захари.
2 Една опаковка съдържа приблизително 13 порции, приготвени с Преходна храна за кърмачета Формула 2.
                            </span>

                        </div>
                        <div class="kol-price-button">
                            <div class="price price-products baby-price ipad-price">
                                <h3 class="import-price">Цена: <span class="remove-class-price">7.19</span> лв.</h3>
                            </div>
                            <span class="name-kolichestvo">
                    Количество:
                    </span>
                            <input type="number" class="fix-input import-kolichestvo" value="1" min="1" max="100"
                                   style="text-align: center">

                            <div class="wrapper-icon local-baby">

                                <button class="btn btn-primary"><i class="icofont-leaf" aria-hidden="true"></i>купи
                                </button>


                            </div>
                        </div>
                        <img src="images/img/bio-icon.png" class="icon-fix" height="30" width="30"/>
                    </div>

                </div>
                <hr class="new1">

                <div class="row row-fix-image get-product-cart baby-local">
                    <div class="col-md-2">


                        <a class="example-image-link" href="image-fix/fix-babyfood/kasha-banan-i-gris.jpg"
                           data-lightbox="example-1">
                            <img class="example-image fix-image-babyfood media-baby ipad-baby import-image"
                                 id="zel-pure"
                                 src="startbootstrap-business-casual-gh-pages/img/bioproducts/babyfood/bio-plodova-kasha-ot-gris-i-banan-holle.png"
                                 alt="image-1"
                                 height="180" width="180">
                        </a>
                    </div>

                    <div class="col-md-10">


                        <div class="text-fix">

                            <h2 class="import-name">Био плодова каша банан и грис 250г</h2>
                            <span class="text-limit">
                                СЪСТАВКИ	пълнозърнест ПШЕНИЧЕН флейкс** 50%, бананово пюре* 50%, Тиамин (Витамин B1).
*от контролирано био производство
**от контролирано биодинамично производство.
                                Пълнозърнеста инстантна каша от банан и грис, подходяща за бебета и малки деца от 6-ия месец.
Храна на зърнена основа. Съдържа глутен. Без добавена захар¹ . Лесна за приготвяне.

Указания за приготвяне от 6-ия месец:
Приготвяне с преходна храна или мляко за кърмачета: Пригответе 170ml от избраната преходна храна или мляко за кърмачета (според инструкциите). Изсипете в купа и добавете при непрекъснато бъркане 25g от сухата смес (приблизително 5 с.л.). Оставете докато се сгъсти и охлади до температурата на тялото (около 37°С).

Приготвяне с мляко и вода: Смесете 100ml пълномаслено мляко и 100ml вода и оставете да заври. Охладете до около 50°С. Изсипете течността в купа и добавете при непрекъснато бъркане 25g от сухата смес (приблизително 5 с.л.). Оставете докато се сгъсти и охлади до температурата на тялото (около 37°С).

Приготвяне с майчина кърма: Разбъркайте 25g от сухата смес (приблизително 5 с.л.) в 130ml топла кърма. Обърнете внимание: за да се запазят ценните хранителни вещества не загрявайте кърмата над 40°С.

Указания за приготвяне след 6-ия месец:
Налейте 150ml вода и оставете да заври. Охладете до около 50°С. Добавете 5 мерителни лъжици Holle Деметер преходна храна за кърмачета Формула 2, предварително разбъркана с 18g от сухата смес (приблизително 3-4 с.л.).
1 с.л. Holle Био Плодова Каша Банан и Грис = 5g /
1 мерителна лъжица Holle Деметер преходна храна за кърмачета Формула 2 = 4,7g

Внимание: Моля, следвайте инструкциите на приготвяне. За да запазите здравето на Вашето бебе, следвайте всички инструкции внимателно. Винаги приготвяйте прясна храна и не използвайте повторно остатъците. Не оставяйте детето си без надзор по време на хранене. Не подгрявайте бебешката храна в микровълнова (има риск от изгаряне). Винаги проверявайте температурата преди да дадете кашата на Вашето дете (около 37°С). Обръщайте специално внимание на устната хигиената на Вашето бебе, веднага след изникване на първото зъбче. Консултирайте се с педиатър преди употреба.

Съвет: Kогато използвате прясно мляко, е препоръчително да добавите 2 с.л. плодов сок, богат на Витамин C, за да се подобри усвояването на желязо. Рецептите приготвени без млечен продукт не съдържат почти никакви мазнини. За тях е препоръчително да добавите 1-2 с.л. Holle Деметер бебешко олио за захранване.

  Хранителни стойности	  100g сух продукт
  Енергия	  1532 kJ/ 362 kcal
  Мазнини	  1,9g
  - от които наситени мастни киселини	  0,4g
  Въглехидрати	  72,6g
  - от които захари1	  15,8g
  Белтъци	  9,1g
  Сол	  0,015g
  Тиамин	  1,3mg
  Влакнини	  9,1g


  Хранителни стойности	  за порция2 (с Holle преходна храна за кърмачета Формула 2)
  Енергия	  764kJ/ 182kcal
  Мазнини	  6g
  - от които наситени мастни киселини	  1,9g
  Въглехидрати	  27g
  - от които захари1	  10,5g
  Белтъци	  4,2g
  Сол	  0,122g
  Тиамин	  0,37mg
  Влакнини	  1,6g

1Съдържа естествени захари.
2Една опаковка съдържа приблизително 13 порции (приготвени с Holle преходна храна за кърмачета Формула 2).

Съхранение: на сухо и хладно място, далече от топлина, в затворена опаковка. След отваряне използвайте в рамките на 3 седмици.

Пакетирана в защитна атмосфера.

Изображението върху опаковката е предложение за сервиране.


                            </span>

                        </div>
                        <div class="kol-price-button">
                            <div class="price price-products baby-price ipad-price">
                                <h3 class="import-price">Цена: <span class="remove-class-price">7.19</span> лв.</h3>
                            </div>
                            <span class="name-kolichestvo">
                    Количество:
                    </span>
                            <input type="number" class="fix-input import-kolichestvo" value="1" min="1" max="100"
                                   style="text-align: center">

                            <div class="wrapper-icon local-baby">

                                <button class="btn btn-primary"><i class="icofont-leaf" aria-hidden="true"></i>купи
                                </button>


                            </div>
                        </div>
                        <img src="images/img/bio-icon.png" class="icon-fix" height="30" width="30"/>
                    </div>

                </div>
                <hr class="new1">

                <div class="row row-fix-image get-product-cart baby-local">
                    <div class="col-md-2">


                        <a class="example-image-link" href="image-fix/fix-babyfood/speltovi-biskviti.jpg"
                           data-lightbox="example-1">
                            <img class="example-image fix-image-babyfood media-baby ipad-baby import-image"
                                 id="zel-pure"
                                 src="startbootstrap-business-casual-gh-pages/img/bioproducts/babyfood/demeter-spelt-biskviti.png"
                                 alt="image-1"
                                 height="180" width="180">
                        </a>
                    </div>

                    <div class="col-md-10">


                        <div class="text-fix">

                            <h2 class="import-name">Деметер спелтови бисквити 150г</h2>
                            <span class="text-limit">
СЪСТАВКИ	СПЕЛТОВО брашно** (63%), меласа от ориз*, МАСЛО** (МЛЕЧЕН продукт), банан на прах*, натриев хидроген карбонат, Тиамин (Витамин B1) (задължителен според законодателството на ЕС).
*от контролирано био производство
**от контролирано биодинамично производство.
Може да съдържа следи от ядки, яйца, сусам и соя.<br>
                                Спелтови бисквити, с мек вкус и лесно усвоими. Подходящи за кърмачета и малки деца от 8-ия месец. Съдържат глутен.

Една опаковка съдържа приблизително 24 порции по 1 бисквита (6.3g).

Важна забележка: Поради риск от задавяне, никога не позволявайте на детето да яде бисквити без надзор или в легнало положение. Постоянният контакт с течности, съдържащи въглехидрати може да причини кариес, затова поддържайте зъбната хигиена от най-ранна детска възраст.

  Хранителни стойности	  за 100g
  Енергия	  1851kJ/ 440kcal
  Мазнини	  12,8g
  - от които наситени мастни киселини	  8,5g
  Въглехидрати	  70,1g
  - от които захари	  14,8g
  Белтъци	  9,2g
  Сол	  0,2g
  Влакнини	  3,6g
  Тиамин	  0,66mg


  Хранителни стойности	  за бисквита (6.3g)
  Енергия	  117kJ/ 28kcal
  Мазнини	  0,8g
  - от които наситени мастни киселини	  0,9g
  Въглехидрати	  4,4g
  - от които захари	  14,8g
  Белтъци	  0,6g
  Сол	  0,01g
  Влакнини	  0,2g
  Тиамин	  0,04mg


Съхранение: На хладно и сухо място. След отваряне използвайте в рамките на 3 седмици.

                            </span>

                        </div>
                        <div class="kol-price-button">
                            <div class="price price-products baby-price ipad-price">
                                <h3 class="import-price">Цена: <span class="remove-class-price">7.99</span> лв.</h3>
                            </div>
                            <span class="name-kolichestvo">
                    Количество:
                    </span>
                            <input type="number" class="fix-input import-kolichestvo" value="1" min="1" max="100"
                                   style="text-align: center">

                            <div class="wrapper-icon local-baby">

                                <button class="btn btn-primary"><i class="icofont-leaf" aria-hidden="true"></i>купи
                                </button>


                            </div>
                        </div>
                        <img src="images/img/demeter.png" class="icon-fix" height="30" width="30"/>
                    </div>

                </div>
                <hr class="new1">

                <div class="row row-fix-image get-product-cart baby-local">
                    <div class="col-md-2">


                        <a class="example-image-link" href="image-fix/fix-babyfood/kasha-musli-250g.jpg"
                           data-lightbox="example-1">
                            <img class="example-image fix-image-babyfood media-baby ipad-baby import-image"
                                 id="zel-pure"
                                 src="startbootstrap-business-casual-gh-pages/img/bioproducts/babyfood/demeter-bebeshka-kasha-musli.png"
                                 alt="image-1"
                                 height="180" width="180">
                        </a>
                    </div>

                    <div class="col-md-10">


                        <div class="text-fix">

                            <h2 class="import-name">Деметер бебешка каша мюсли 250г</h2>
                            <span class="text-limit">
СЪСТАВКИ	пълнозърнест ПШЕНИЧЕН флейкс** 82%, пълнозърнест ОВЕСЕН флейкс** 7%, банан на прах* 6%, малинов флейкс* 3% (малиново пюре*, ПШЕНИЧНО брашно*), парченца ябълка* 2%, Тиамин (съгласно законодателството на ЕС).
*от контролирано био производство
**от контролирано био динамично производство.<br>
                                Подходяща за кърмачета и деца от 6-ия месец. Министерството на здравеопазването препоръчва изключително кърмене през първите 6 месеца. Ако решите да отбиете бебето по-рано, съставките са подходящи от 6-ия месец.

Приложение: Био пълнозърнеста каша от ПШЕНИЧНО брашно, овесени ядки и плодови парчета с Витамин В1, подходяща за бебета от 6-ия месец. Като част от балансираното хранене. Лесна за приготвяне. Съдържа ГЛУТЕН. Без добавена захар¹.

Варианти за приготвяне от 6-ия месец:
Приготвяне с храна за кърмачета:
Пригответе 170мл от избрана храна за кърмачета (според инструкциите). Изсипете в купа и бъркайки
прибавете 18г бебешка каша мюсли (прибл. 3-4 с.л.). Оставете докато се сгъсти и охлади до температурата
на тялото (около 37°С).

Приготвяне с мляко и вода (в съответствие с Европейските препоръки):
Смесете 100мл пълномаслено мляко и 100мл вода и оставете да заври. Охладете до около 50°С. Изсипете течността в купа и добавете бъркайки 25г бебешка каша (прибл. 5 с.л.). Оставете докато се сгъсти и охлади до температурата на тялото (около 37°С).

Приготвяне с майчино мляко:
Разбъркайте 25г каша мюсли (прибл. 5 с.л.) в 130мл топло майчино мляко. Обърнете внимание: за да се запазят ценните хранителни вещества, не загрявайте майчиното мляко над 40°С.

Приготвяне без млечни продукти:
Налейте 200мл вода и оставете да заври. Охладете до около 50°С.
Добавете 25г бебешка каша мюсли (прибл. 5 с.л.) и 1 ч.л. Деметер бебешко олио за захранване и бъркайте докато достигнете желаната консистенция.

Приготвяне без млечни продукти с плодове:
Смесете 20г каша мюсли (около 4 с.л.) и 100г бебешко плодово пюре от буркан или 100г прясно плодово пюре и 1 ч.л. Деметер бебешко олио за захранване. Добавете вода (около 90мл, преварена и охладена до 50°С).

Варианти за приготвяне след 6-ия месец:
Приготвяне с Био преходна храна за кърмачета Формула 2 на Holle:
Налейте 150мл вода и оставете да заври.
Охладете до около 50°С. Добавете 5 мерителни лъжици Био преходна храна за кърмачета Формула 2, предварително разбъркана в 18г бебешка каша (прибл. 3-4 с.л.). От 10-ия месец нататък кашите могат също да бъдат приготвяни като се използва Био мляко за подрастващи 3 на Holle.
1 с.л. Био бебешка каша мюсли = 5g/ 1 мерителна лъжица Био преходна храна за кърмачета Формула 2 = 4,7g

Внимание: Mоля, следвайте инструкциите на приготвяне. За да запазите здравето на Вашето бебе, следвайте всички инструкции внимателно. Винаги приготвяйте прясна храна и не използвайте повторно остатъците. Не подгрявайте бебешка храна в микровълновата (има риск от изгаряне). Винаги проверявайте температурата преди да дадете кашата на Вашето бебе (около 37°С). Обръщайте специално внимание на устната хигиената на Вашето бебе, веднага след изникване на неговото или нейно първо зъбче.

Съвет: Kогато се използва прясно мляко препоръчваме добавянето на 2 с.л. плодов сок богат на Витамин C, за да се подобри усвояването на желязо./ Рецептите без млечни продукти не съдържат мазнини. За тези рецепти препоръчваме добавянето на 1-2 ч.л. Holle Деметер бебешко олио за захранване.

Хранителни стойности за 100g сух продукт: Енергийна стойност 1537 kJ/363 kcal, Мазнини 2,2g, от които наситени мастни киселини 0,6g, Въглехидрати 70,9g, от които захари¹ 6,7g, Влакнини 10,4g, Белтъци 9,7g, Сол 0,006g, Тиамин 0,94mg.

Хранителни стойности за порция2 ( с преходна храна за кърмачета Формула 2 ): Енергийна стойност 765 kJ/182 kcal, Мазнини 6,0g, от които наситени мастни киселини 2,0g, Въглехидрати 26,7g, от които захари¹ 8,9g, Влакнини 1,9g, Белтъци 4,3g, Сол 0,120g, Тиамин 0,30mg.
1Съдържа естествени захари.
2Една опаковка съдържа приблизително 13 порции, приготвени с Преходна храна за кърмачета Формула 2.

Изображението на опаковката е предложение за сервиране.

Съхранение: На сухо и хладно място, далече от топлина. След отваряне използвайте в рамките на 3 седмици.

                            </span>

                        </div>
                        <div class="kol-price-button">
                            <div class="price price-products baby-price ipad-price">
                                <h3 class="import-price">Цена: <span class="remove-class-price">7.19</span> лв.</h3>
                            </div>
                            <span class="name-kolichestvo">
                    Количество:
                    </span>
                            <input type="number" class="fix-input import-kolichestvo" value="1" min="1" max="100"
                                   style="text-align: center">

                            <div class="wrapper-icon local-baby">

                                <button class="btn btn-primary"><i class="icofont-leaf" aria-hidden="true"></i>купи
                                </button>


                            </div>
                        </div>
                        <img src="images/img/demeter.png" class="icon-fix" height="30" width="30"/>
                    </div>

                </div>
                <hr class="new1">

                <div class="row row-fix-image get-product-cart baby-local">
                    <div class="col-md-2">


                        <a class="example-image-link" href="image-fix/fix-babyfood/koze-formula-3.jpg"
                           data-lightbox="example-1">
                            <img class="example-image fix-image-babyfood media-baby ipad-baby import-image"
                                 id="zel-pure"
                                 src="startbootstrap-business-casual-gh-pages/img/bioproducts/babyfood/bio-detsko-koze-mlqko-formula-3-holle.png"
                                 alt="image-1"
                                 height="180" width="180">
                        </a>
                    </div>

                    <div class="col-md-10">


                        <div class="text-fix">

                            <h2 class="import-name">Био преходно козе мляко за подрастващи Формула 3 - 400г</h2>
                            <span class="text-limit">
СЪСТАВКИ	пълномаслена сметана от козе МЛЯКО на прах*¹ 38.5%, малтодекстрин*, растителни масла* (слънчогледово* и рапично*), ЛАКТОЗА*, нишесте*, калциев карбонат, калциев хидроксид, калциев цитрат, масло от водорасли², L-цистин, железен сулфат, магнезиев хлорид, Витамин С, L-триптофан, L-тирозин, натриев цитрат, натриев хлорид, железен лактат, Витамин Е (aлфа-токоферол), цинков сулфат, ниацин, пантотенова киселина, меден сулфат, Витамин А, Тиамин (Витамин В1), Витамин В6, фолиева киселина, Витамин В2, манганов сулфат, калиев йодат, Витамин К, натриев селенат, Витамин D3, биотин, Витамин B12.
*от контролирано био производство
¹100g сух продукт e направен от 284ml пълномаслено мляко
² съдържа DHA (в съответствие със законодателството за всички преходни храни)
Пакетирано в защитна атмосфера.<br>
                                Нова рецепта, без палмово масло. Съдържа докозахексаенова киселина (DHA)². Подходящо за употреба от 12-ия месец, докрая на 3-та година като част от смесен хранителен режим. С пълномаслена сметана от био козе мляко.

Важно: Кърменето е най-доброто за Вашето бебе. Майчината кърма е най-полезната и незаменима храна, включваща всички необходими хранителни вещества и витамини. Преди да решите да използвате този продукт, се консултирайте с личния си лекар или съветник по кърмене. Не използвайте като заместител на кърменето през първите шест месеца. Решението да отбиете бебето си преди навършена шест месечна възраст, трябва да се вземе с помощта и съвет от независим здравен специалист, в зависимост от индивидуалното развитие и нужди на бебето.

Таблица за хранителен план и количество след 12-ия месец:
Количество вода (ml): 170; Мерителни лъжици*: 5; Готов продукт (ml): 180; Шишета на ден: 1-2;
Количество вода (ml): 200; Мерителни лъжици*: 6; Готов продукт (ml): 210; Шишета на ден: 1-2;
Количество вода (ml): 240; Мерителни лъжици*: 7; Готов продукт (ml): 260; Шишета на ден: 1-2;
*1 мерителна лъжичка = 4,9g / Показаните количества дневно хранене са само ориентировъчни. Незначителни отклонения са напълно безопасни.

Указание за употреба: Винаги мийте ръцете си преди приготвяне на бебешка храна. След всяка употреба шишето, биберона, завиващия ринг, капачката, ножа и мерителната лъжичка, трябва да бъдат измити. След това стерилизирайте в парен стерилизатор или вряща вода в продължение на 3-5 минути. Налейте вода и сложете да заври. Оставете да се охлади до около 50°С. Изсипете половината от водата в шишето. Напълнете мерителната лъжичка и изравнете с нож. Използвайте само предоставената мерителна лъжичка. Добавете количеството смес на прах във водата, както е посочено в таблицата. Разклатете енергично. Добавете остатъка от водата и отново разклатете. Оставете да се охлади до около 37°С преди хранене.

Съвети: За да запазите здравето на Вашето бебе, моля следвайте внимателно всички инструкции.
Придържайте се към препоръчителната доза, това ще гарантира, че Вашето бебе винаги получава хранителните вещества, от които се нуждае. Използвайте само предоставената мерителна лъжичка. Не променяйте пропорциите на прах, освен по лекарска препоръка. Неправилното приготвяне и съхранение могат да доведат до увреждане на здравето. Винаги приготвяйте прясна храна. Не използвайте остатъци от храна. Не загрявайте млякото в микровълнова (има опасност от прегряване). За да предотвратите евентуално увреждане на зъбите на Вашето бебе, не го оставяйте да използва шишето като залъгалка. Обръщайте специално внимание на устната хигиена, веднага след поникване на първото зъбче. Да се използва след кърмене, след Holle Био Преходно Козе Мляко Формула 2 или вместо друга преходна храна. Може да се използва за приготвяне на Holle Био бебешки каши.

Хранителна стойност за 100g: Енергийна стойност 2116kJ/505kcal, Мазнини 25.4g, от които: наситени мастни киселини 9.0g, мононенаситени 12.3g, полиненаситени 4.1g, Линолова киселина 3650mg, Алфа-линоленова киселина 380mg, Докозахексаенова киселина 107mg, Въглехидрати 58.3g, от които: захари 25.3g, лактоза 24.4g, нишесте 7.9g, Белтъци 10.9g, Витамин А 485μg-RЕ¹ , Витамин D 13µg, Витамин Е (aлфа-токоферол) 14mg, Витамин К 43µg, Витамин С 93mg, Тиамин 0.40mg, Витамин В2 0.56mg, Ниацин 2.9mg, Витамин В6 0.31mg, Фолиева киселина 99.0µg, Фолат 165μg-ХФЕ², Витамин В12 1.2µg, Биотин 17µg, Пантотенова киселина 2.9mg, Калий 568mg, Хлорид 580mg, Калций 575mg, Фосфор 315mg, Магнезий 50.0mg, Желязо 7.8mg, Цинк 3.5mg, Мед 0.35mg, Манган 0.045mg, Флуорид 0.040mg, Селен 19µg, Йод 110µg, Натрий 143mg.

Хранителна стойност за 100ml готов продукт: Енергийна стойност 275kJ/66kcal, Мазнини 3.3g, от които: наситени мастни киселини 1.2g, мононенаситени 1.6g, полиненаситени 0.5g, Линолова киселина 475mg, Алфа-линоленова киселина 49mg, Докозахексаенова киселина 13.9mg, Въглехидрати 7.6g, от които: захари 3.3g, лактоза 3.2g, нишесте 1.0g, Белтъци 1.4g, Витамин А 63.1μg-RЕ¹ , Витамин D 1.6µg, Витамин Е (aлфа-токоферол) 1.7mg, Витамин К 5.6µg, Витамин С 12mg, Тиамин 0.052mg, Витамин В2 0.073mg, Ниацин 0.38mg, Витамин В6 0.040mg, Фолиева киселина 12.9µg, Фолат 21.5μg-ХФЕ², Витамин В12 0.16µg, Биотин 2.0µg, Пантотенова киселина 0.38mg, Калий 73.8mg, Хлорид 75.4mg, Калций 74.8mg, Фосфор 41.0mg, Магнезий 6.50mg, Желязо 1.0mg, Цинк 0.46mg, Мед 0.046mg, Манган 0.0059mg, Флуорид 0.0052mg, Селен 2.5µg, Йод 14.3µg, Натрий 19mg.
¹Предварително образуван витамин А
RЕ = всички трансретинол еквиваленти
² Хранителен фолат еквивалент: 1 μg ХФЕ = 1 μg фолат от храната = 0.6 μg фолиева киселина от храната за кърмачета.

Стандартно приготвяне: 13.0g сух продукт + 90ml преварена вода = 100ml готов за употреба продукт. Една опаковка съдържа приблизително 30 хранения по 100ml всяко.

Съхранение: След отваряне съхранявайте на сухо и хладно място (не в хладилник) и използвайте в рамките на 2 седмици.
                            </span>

                        </div>
                        <div class="kol-price-button">
                            <div class="price price-products baby-price ipad-price">
                                <h3 class="import-price">Цена: <span class="remove-class-price">34.09</span> лв.</h3>
                            </div>
                            <span class="name-kolichestvo">
                    Количество:
                    </span>
                            <input type="number" class="fix-input import-kolichestvo" value="1" min="1" max="100"
                                   style="text-align: center">

                            <div class="wrapper-icon local-baby">

                                <button class="btn btn-primary"><i class="icofont-leaf" aria-hidden="true"></i>купи
                                </button>


                            </div>
                        </div>
                        <img src="images/img/bio-icon.jpg" class="icon-fix" height="30" width="30"/>
                    </div>

                </div>
                <hr class="new1">

                <div class="row row-fix-image get-product-cart baby-local">
                    <div class="col-md-2">


                        <a class="example-image-link" href="image-fix/fix-babyfood/kasha-s-banan.jpg"
                           data-lightbox="example-1">
                            <img class="example-image fix-image-babyfood media-baby ipad-baby import-image"
                                 id="zel-pure"
                                 src="startbootstrap-business-casual-gh-pages/img/bioproducts/babyfood/bio-mlechna-kasha-s-banan-6-meseca-holle.png"
                                 alt="image-1"
                                 height="180" width="180">
                        </a>
                    </div>

                    <div class="col-md-10">


                        <div class="text-fix">

                            <h2 class="import-name">Био млечна каша с банан 250г</h2>
                            <span class="text-limit">
СЪСТАВКИ	пълнозърнесто ПШЕНИЧНО брашно** 34%, обезмаслено МЛЯКО на прах* 16.5%, растителни масла* (палмово*, слънчогледово*, рапично*), СУРОВАТКА на прах* частично деминерализирана 11%, сладка СУРОВАТКА на прах* 10%, дехидратиран бананов пулп* 8.5%, малтодекстрин*, калциев карбонат, Витамин А, Витамин D, Тиамин.
*от контролирано био производство;
**Деметер (от контролирано биодинамично производство)<br>
                                Инстантна млечна каша с банан, подходяща за бебета и малки деца от 6-ия месец.
Храна на зърнена основа. Без добавена захар¹.

Указание за употреба: Налейте 100мл вода и оставете да заври. Охладете до около 50°С. Добавете 5 супени лъжици (30г) от сухата смес. Разбъркайте добре. Оставете докато се сгъсти и охлади до температурата на тялото (37 °C). Можете да приготвяте кашата с текстурата и количество, според желанието на детето.

Внимание: Моля, следвайте инструкциите на приготвяне. За да запазите здравето на Вашето бебе, следвайте всички инструкции внимателно. Винаги приготвяйте прясна храна и не използвайте повторно остатъците. Не оставяйте детето без надзор по време на хранене. Не подгрявайте бебешката храна в микровълнова (има риск от изгаряне). Винаги проверявайте температурата преди да дадете кашата на Вашето дете (около 37°С). Обръщайте специално внимание на устната хигиената на Вашето бебе, веднага след изникване на първото зъбче.

  Хранителни стойности	  за 100g сух продукт
  Енергия	  1803 kJ/ 429 kcal
  Мазнини	  12,6g
  - от които наситени мастни киселини	  4,5g
  Въглехидрати	  63,3g
  - от които захари1	  32g
  Белтъци	  12,7g
  Сол	  0,35g
  Тиамин	  0,65mg
  Витамин А	  588µg
  Витамин D	  8,2µg
  Калций	  451mg
  Влакнини	  5,6g


  Хранителни стойности	  за порция2
  Енергия	  541 kJ/ 129 kcal
  Мазнини	  3,8g
  - от които наситени мастни киселини	  1,4g
  Въглехидрати	  19g
  - от които захари1	  9,6g
  Белтъци	  3,8g
  Сол	  0,11g
  Тиамин	  0,26mg
  Витамин А	  176µg
  Витамин D	  2,5µg
  Калций	  135mg
  Влакнини	  1,7g

1Съдържа естествени захари.
2Една опаковка съдържа приблизително 8 порции приготвени според указанието за употреба.

Съхранение: на сухо и хладно място, далече от топлина, в затворена опаковка. След отваряне използвайте в рамките на 3 седмици.

Изображението върху опаковката е предложение за сервиране.

Пакетирано в защитна атмосфера.

                            </span>

                        </div>
                        <div class="kol-price-button">
                            <div class="price price-products baby-price ipad-price">
                                <h3 class="import-price">Цена: <span class="remove-class-price">7.19</span> лв.</h3>
                            </div>
                            <span class="name-kolichestvo">
                    Количество:
                    </span>
                            <input type="number" class="fix-input import-kolichestvo" value="1" min="1" max="100"
                                   style="text-align: center">

                            <div class="wrapper-icon local-baby">

                                <button class="btn btn-primary"><i class="icofont-leaf" aria-hidden="true"></i>купи
                                </button>


                            </div>
                        </div>
                        <img src="images/img/bio-icon.jpg" class="icon-fix" height="30" width="30"/>
                    </div>

                </div>
                <hr class="new1">

                <div class="row row-fix-image get-product-cart baby-local">
                    <div class="col-md-2">


                        <a class="example-image-link" href="image-fix/fix-babyfood/kasha-mlechna-250g.jpg"
                           data-lightbox="example-1">
                            <img class="example-image fix-image-babyfood media-baby ipad-baby import-image"
                                 id="zel-pure"
                                 src="startbootstrap-business-casual-gh-pages/img/bioproducts/babyfood/bio-ovesena-kasha-proso-4-6-meseca-holle.png"
                                 alt="image-1"
                                 height="180" width="180">
                        </a>
                    </div>

                    <div class="col-md-10">


                        <div class="text-fix">

                            <h2 class="import-name">Био млечна каша с просо 250г</h2>
                            <span class="text-limit">
СЪСТАВКИ	пълнозърнесто брашно от просо* 49%, обезмаслено МЛЯКО на прах* 21%, растителни масла* (палмово*, слънчогледово*, рапично*), малтодекстрин*, СУРОВАТКА на прах* частично деминерализирана 6%, сладка СУРОВАТКА на прах* 6%, калциев карбонат, Витамин А, Витамин D, Тиамин.
*от контролирано био производство.<br>
                                Инстантна млечна каша с просо, подходяща за бебета и малки деца от 6-ия месец. Храна на зърнена основа. Без глутен. Без добавена захар¹ . Изображението върху опаковката е предложение за сервиране. Пакетирано в защитна атмосфера.

Указание за употреба: Налейте 100мл вода и оставете да заври. Охладете до около 50°С. Добавете 5 супени лъжици (30г) от сухата смес. Разбъркайте добре. Оставете докато се сгъсти и охлади до температурата на тялото (37 °C). Можете да приготвяте кашата с текстурата и количество, според желанието на детето.

Внимание: Моля, следвайте инструкциите на приготвяне. За да запазите здравето на Вашето бебе, следвайте всички инструкции внимателно. Винаги приготвяйте прясна храна и не използвайте повторно остатъците. Не оставяйте детето без надзор по време на хранене. Не подгрявайте бебешката храна в микровълнова (има риск от изгаряне). Винаги проверявайте температурата преди да дадете кашата на Вашето дете (около 37°С). Обръщайте специално внимание на устната хигиената на Вашето бебе, веднага след изникване на първото зъбче.

  Хранителни стойности	  за 100g сух продукт
  Енергия	  1824 kJ/ 433 kcal
  Мазнини	  13,3g
  - от които наситени мастни киселини	  4,8g
  Въглехидрати	  62,3g
  - от които захари1	  21,3g
  Белтъци	  15,1g
  Сол	  0,32g
  Тиамин	  1mg
  Витамин А	  586µg
  Витамин D	  7,1µg
  Калций	  474mg
  Влакнини	  2g


  Хранителни стойности	  за порция2
  Енергия	  547 kJ/ 130 kcal
  Мазнини	  4g
  - от които наситени мастни киселини	  1,4g
  Въглехидрати	  18,7g
  - от които захари1	  6,4g
  Белтъци	  4,5g
  Сол	  0,1g
  Тиамин	  0,30mg
  Витамин А	  176µg
  Витамин D	  2,1µg
  Калций	  142mg
  Влакнини	  0,6g

1Съдържа естествени захари.
2Една опаковка съдържа приблизително 8 порции приготвени според указанието за употреба.

Съхранение: на сухо и хладно място, далече от топлина, в затворена опаковка. След отваряне използвайте в рамките на 3 седмици.

                            </span>

                        </div>
                        <div class="kol-price-button">
                            <div class="price price-products baby-price ipad-price">
                                <h3 class="import-price">Цена: <span class="remove-class-price">7.19</span> лв.</h3>
                            </div>
                            <span class="name-kolichestvo">
                    Количество:
                    </span>
                            <input type="number" class="fix-input import-kolichestvo" value="1" min="1" max="100"
                                   style="text-align: center">

                            <div class="wrapper-icon local-baby">

                                <button class="btn btn-primary"><i class="icofont-leaf" aria-hidden="true"></i>купи
                                </button>


                            </div>
                        </div>
                        <img src="images/img/bio-icon.jpg" class="icon-fix" height="30" width="30"/>
                    </div>

                </div>
                <hr class="new1">

                <div class="row row-fix-image get-product-cart baby-local">
                    <div class="col-md-2">


                        <a class="example-image-link" href="image-fix/fix-babyfood/prehodna-hrana-formula2.jpg"
                           data-lightbox="example-1">
                            <img class="example-image fix-image-babyfood media-baby ipad-baby import-image"
                                 id="zel-pure"
                                 src="startbootstrap-business-casual-gh-pages/img/bioproducts/babyfood/demeter-bio-2-prehodna-hrana-za-kurmacheta-holle.png"
                                 alt="image-1"
                                 height="180" width="180">
                        </a>
                    </div>

                    <div class="col-md-10">


                        <div class="text-fix">

                            <h2 class="import-name">Деметер преходна храна Формула 2, 600г</h2>
                            <span class="text-limit">
СЪСТАВКИ	обезмаслено краве МЛЯКО**¹, растителни масла* (палмово*³, слънчогледово*, рапично*), малтодекстрин*, СУРОВАТКА на прах* (частично деминерализирана), нишесте*, обезмаслено МЛЯКО на прах**, ЛАКТОЗА*, РИБЕНО масло², обезмаслено краве МЛЯКО на прах*, калциев карбонат, калиев хлорид, натриев хлорид, калциев фосфат, Витамин С, натриев цитрат, L-триптофан, железен лактат, L-тирозин, Витамин Е (aлфа-токоферол), цинков сулфат, Витамин А, Витамин D, ниацин, пантотенова киселина, меден сулфат, Витамин К, фолиева киселина, Тиамин (Витамин В1), Витамин В12, Витамин В6, манганов сулфат, калиев йодат, натриев селенат, биотин.
*от контролирано био производство
**от контролирано биодинамично производство;
¹100g сух продукт e направен от 196ml обезмаслено мляко;
² съдържа DHA (в съответствие със законодателството за всички преходни храни);
³от устойчиво земеделие.
Пакетиранo в защитна атмосфера.<br>
                                Нова рецепта. Съдържа докозахексаенова киселина (DHA)², Витамини A, C и D² (за нормално функциониране на имунната система). Съдържа Омега 3 Алфа-линоленова киселина (за мозъка и нервите). С мляко от биодинамично производство. Подходяща за употреба след 6-ия месец, докрая на 3-та година като част от смесен хранителен режим.

Указания за употреба: Винаги мийте ръцете си преди приготвяне на бебешка храна. След всяка употреба шишето, биберона, завиващия ринг, капачката, ножа и мерителната лъжичка, трябва да бъдат измити. След това стерилизирайте в парен стерилизатор или вряща вода в продължение на 3-5 минути. Налейте вода и сложете да заври. Оставете да се охлади до около 50°С. Изсипете половината от водата в шишето. Напълнете мерителната лъжичка и изравнете с нож. Използвайте само предоставената мерителна лъжичка. Добавете количеството смес на прах във водата, както е посочено в таблицата. Разклатете енергично. Добавете остатъка от водата и отново разклатете. Оставете да се охлади до около 37°С преди хранене.

Съвети: За да запазите здравето на Вашето бебе, моля следвайте внимателно всички инструкции.
Придържайте се към препоръчителната доза, това ще гарантира, че Вашето бебе винаги получава хранителните вещества, от които се нуждае. Използвайте само предоставената мерителна лъжичка. Не променяйте пропорциите на прах, освен по лекарска препоръка. Неправилното приготвяне и съхранение могат да доведат до увреждане на здравето. Винаги приготвяйте прясна храна. Не използвайте остатъци от храна. Не загрявайте млякото в микровълнова (има опасност от прегряване). За да предотвратите евентуално увреждане на зъбите на Вашето бебе, не го оставяйте да използва шишето като залъгалка. Обръщайте специално внимание на устната хигиена, веднага след поникване на първото зъбче. Да се използва след кърмене, след Holle Деметер Храна за Кърмачета Формула 1 или вместо друга преходна храна. Може да се използва за приготвяне на Holle бебешки каши. След 12-ия месец препоръчваме Holle Деметер Преходно Мляко за Подрастващи Формула 3 в комбинация с Holle Био бебешки каши.

Таблица за хранителен план и количество след 6-ия месец:
Количество вода (ml): 150; Мерителни лъжици*: 5; Готов продукт (ml): 170; Шишета на ден: 2-3;
Количество вода (ml): 180; Мерителни лъжици*: 6; Готов продукт (ml): 200; Шишета на ден: 2-3;
Количество вода (ml): 210; Мерителни лъжици*: 7; Готов продукт (ml): 230; Шишета на ден: 2-3;

*1 мерителна лъжичка = 4,5g / Показаните количества дневно хранене са само ориентировъчни. Незначителни отклонения са напълно безопасни.

Важно: Кърменето е най-доброто за Вашето бебе. Майчината кърма е най-полезната и незаменима храна, включваща всички необходими хранителни вещества и витамини. Преди да решите да използвате този продукт, се консултирайте с личния си лекар или съветник по кърмене. Не използвайте като заместител на кърменето през първите шест месеца. Решението да отбиете бебето си преди навършена шест месечна възраст, трябва да се вземе с помощта и съвет от независим здравен специалист, в зависимост от индивидуалното развитие и нужди на бебето.

Средна хранителна стойност за 100g: Енергийна стойност 2086kJ/498kcal, Мазнини 23.8g, от които: наситени мастни киселини 8.5g, мононенаситени 10.5g, полиненаситени 4.8g, Линолова киселина 4227mg, Алфа-линоленова киселина 363mg, Докозахексаенова киселина 147mg, Въглехидрати 60.8g, от които: захари 33.6g, лактоза 31.7g, нишесте 7.5g, Белтъци 10.1g, Витамин А 455μg-RЕ¹ , Витамин D 12µg, Витамин Е (aлфа-токоферол) 12mg, Витамин К 52µg, Витамин С 105mg, Тиамин 0.45mg, Витамин В2 1.1mg, Ниацин 3.5mg, Витамин В6 0.36mg, Фолиева киселина 93.0µg, Фолат 144μg-ХФЕ², Витамин В12 1.4µg, Биотин 14µg, Пантотенова киселина 3.5mg, Калий 564mg, Хлорид 387mg, Калций 470mg, Фосфор 280mg, Магнезий 37.8mg, Желязо 5.9mg, Цинк 3.5mg, Мед 0.37mg, Манган 0.11mg, Флуорид <0.070mg, Селен 21µg, Йод 122µg, Натрий 205mg.

Средна хранителна стойност за 100ml готов продукт: Енергийна стойност 280kJ/67kcal, Мазнини 3.2g, от които: наситени мастни киселини 1.2g, мононенаситени 1.4g, полиненаситени 0.6g, Линолова киселина 566mg, Алфа-линоленова киселина 49mg, Докозахексаенова киселина 19.7mg, Въглехидрати 8.1g, от които: захари 4.5g, лактоза 4.3g, нишесте 1.0g, Белтъци 1.4g, Витамин А 61.0μg-RЕ¹ , Витамин D 1.7µg, Витамин Е (aлфа-токоферол) 1.6mg, Витамин К 7.0µg, Витамин С 14mg, Тиамин 0.061mg, Витамин В2 0.15mg, Ниацин 0.47mg, Витамин В6 0.049mg, Фолиева киселина 12.5µg, Фолат 19.3μg-ХФЕ², Витамин В12 0.18µg, Биотин 1.8µg, Пантотенова киселина 0.47mg, Калий 75.6mg, Хлорид 51.9mg, Калций 63.0mg, Фосфор 37.5mg, Магнезий 5.06mg, Желязо 0.79mg, Цинк 0.47mg, Мед 0.049mg, Манган 0.014mg, Флуорид <0.010mg, Селен 2.8µg, Йод 16.4µg, Натрий 27mg.
¹Предварително образуван витамин А;
RЕ = всички трансретинол еквиваленти.;
² Хранителен фолат еквивалент: 1 μg ХФЕ = 1 μg фолат от храната = 0.6 μg фолиева киселина от храната за кърмачета.

Стандартно приготвяне: 13.4g сух продукт + 90ml преварена вода = 100ml готов за употреба продукт. Една опаковка съдържа приблизително 44 хранения по 100ml всяко.

Съхранение: След отваряне съхранявайте на сухо и хладно място (не в хладилник). Използвайте в рамките на 2 седмици.

                            </span>

                        </div>
                        <div class="kol-price-button">
                            <div class="price price-products baby-price ipad-price">
                                <h3 class="import-price">Цена: <span class="remove-class-price">27.89</span> лв.</h3>
                            </div>
                            <span class="name-kolichestvo">
                    Количество:
                    </span>
                            <input type="number" class="fix-input import-kolichestvo" value="1" min="1" max="100"
                                   style="text-align: center">

                            <div class="wrapper-icon local-baby">

                                <button class="btn btn-primary"><i class="icofont-leaf" aria-hidden="true"></i>купи
                                </button>


                            </div>
                        </div>
                        <img src="images/img/demeter.png"  class="icon-fix" height="30" width="30"/>
                    </div>

                </div>
                <hr class="new1">

                <div class="row row-fix-image get-product-cart baby-local">
                    <div class="col-md-2">


                        <a class="example-image-link" href="image-fix/fix-babyfood/hrana-za-kyrmacheta-formula1.jpg"
                           data-lightbox="example-1">
                            <img class="example-image fix-image-babyfood media-baby ipad-baby import-image"
                                 id="zel-pure"
                                 src="startbootstrap-business-casual-gh-pages/img/bioproducts/babyfood/demeter-bio-hrana-za-kurmacheta-_formula-1-holle.png"
                                 alt="image-1"
                                 height="180" width="180">
                        </a>
                    </div>

                    <div class="col-md-10">


                        <div class="text-fix">

                            <h2 class="import-name">Био храна за кърмачета Формула 1, 400г</h2>
                            <span class="text-limit">
СЪСТАВКИ	обезмаслено МЛЯКО**(1), СУРОВАТКА на прах* (частично деминерализирана), растителни мазнини* (палмова*(2), рапична*, слънчогледова*), малтодекстрин*, обезмаслено МЛЯКО на прах**, калциев карбонат, калиев хлорид, натриев хлорид, Витамин С, Витамин Е, железен лактат, цинков сулфат, ниацин, калциев-D-пантотенат, меден сулфат, Витамин А, Витамин В1, Витамин В6, манганов сулфат, калиев йодат, фолиева киселина, Витамин К, натриев селенат, Витамин D.
*от контролирано био производство
**от контролирано биодинамично производство
(1) 100g сух продукт са направени от 170мл обезмаслено мляко
(2) От устойчиво земеделие.<br>
                                Употреба: Подходяща за използване от раждането, ако замествате кърменето или като допълнение към майчиното мляко. Лесно се приема, когато се преминава от друга формула бебешка храна. След 6 месечна възраст препоръчваме Деметер преходна храна Формула 2 в комбинация с бебешки каши на Holle.

Начин на приготвяне: Преди употреба стерилизирайте шишето, биберона и завиващия ринг във вряща вода за 3-5 мин. Варете водата както е показано в таблицата и оставете да се охлади до около 50°С. Изсипете около половината от водата в шишето. Напълнете мерителната лъжица и с нож махнете остатъчното количество. Добавете количеството от млякото на прах във водата, както е показано в таблицата. Разклатете. Добавете остатъка от водата и отново разклатете. Оставете да се охлади до около 37°С преди хранене.

Таблица за хранене:
Възраст: 1 седмица: Следвайте съветите на вашия лекар.
Възраст: 2-4 седмици: Количество вода (ml): 90; Мерителни лъжици*: 3; Готов продукт (ml): 100; Шишета на ден: 6-7;
Възраст: 2 месеца: Количество вода (ml): 120; Мерителни лъжици*: 4; Готов продукт (ml): 130; Шишета на ден: 5-6;
Възраст: 3-4 месеца: Количество вода (ml): 150; Мерителни лъжици*: 5; Готов продукт (ml): 165; Шишета на ден: 5-6;
Възраст: след 4 месеца: Количество вода (ml): 180; Мерителни лъжици*: 6; Готов продукт (ml): 200; Шишета на ден: 4-5;

*1 мерителна лъжица = 4,4g/ Показаните количества дневно хранене са само ориентировъчни. Незначителни отклонения са напълно безопасни.

Указания за приготвяне: За да запазите здравето на Вашето бебе, моля следвайте внимателно всички инструкции. Използвайте само предоставената мерителна лъжица. Придържайте се към препоръчителната доза. Правилното дозиране на съставките ще гарантира, че Вашето бебе винаги получава хранителните вещества, от които се нуждае. Винаги приготвяйте прясна храна за Вашето бебе. Не използвайте остатъци от храна. За да се избегне опасността от прегряване, не подгрявайте млякото на Вашето бебе в микровълнова печка.

Важна забележка: Майчиното мляко е най-естествената и полезна храна за бебето, включваща всички необходими хранителни вещества и витамини. Ето защо Holle препоръчва кърменето. В допълнение, контактът между майка и дете по време на кърменето насърчава усещането за хармония и комфорт. Преди да решите да използвате този продукт, се консултирайте с Вашия личен лекар или здравен работник. За да се предотврати възможно увреждане на зъбите, не давайте шишето на Вашето бебе като залъгалка. Обръщайте специално внимание на устната хигиена на Вашето бебе, веднага след изникване на първото зъбче.

                            </span>

                        </div>
                        <div class="kol-price-button">
                            <div class="price price-products baby-price ipad-price">
                                <h3 class="import-price">Цена: <span class="remove-class-price">18.79</span> лв.</h3>
                            </div>
                            <span class="name-kolichestvo">
                    Количество:
                    </span>
                            <input type="number" class="fix-input import-kolichestvo" value="1" min="1" max="100"
                                   style="text-align: center">

                            <div class="wrapper-icon local-baby">

                                <button class="btn btn-primary"><i class="icofont-leaf" aria-hidden="true"></i>купи
                                </button>


                            </div>
                        </div>
                        <img src="images/img/demeter.png" class="icon-fix" height="30" width="30"/>
                    </div>

                </div>
                <hr class="new1">

                <div class="row row-fix-image get-product-cart baby-local">
                    <div class="col-md-2">


                        <a class="example-image-link" href="image-fix/fix-babyfood/mlqko-za-kyrmacheta.jpg"
                           data-lightbox="example-1">
                            <img class="example-image fix-image-babyfood media-baby ipad-baby import-image"
                                 id="zel-pure"
                                 src="startbootstrap-business-casual-gh-pages/img/bioproducts/babyfood/demeter-bio-mlqko-za-kurmacheta-holle.png"
                                 alt="image-1"
                                 height="180" width="180">
                        </a>
                    </div>

                    <div class="col-md-10">


                        <div class="text-fix">

                            <h2 class="import-name">Деметер мляко за кърмачета 400г</h2>
                            <span class="text-limit">
СЪСТАВКИ	Пълномаслено мляко**(1), СУРОВАТЪЧЕН продукт*, (полудеминерализирана СУРОВАТКА на прах), растителни масла* (палмово масло*(2), рапично масло*, слънчогледово масло*), ЛАКТОЗА*, обезмаслено МЛЯКО на прах**, калциев карбонат, витамин С, калиев хлорид, Ниацин (Витамин B3), калциев-D-пантотенат, меден сулфат, витамин А, витамин В1, витамин В6, манганов сулфат, калиев йодат, фолиева киселина, витамин К, натриев селенат, витамин Д.
*от контролирано био производство
**от контролирано биодинамично производство
(1) 1100 g бебешко мляко на прах се произвеждат от 127ml деметер пълномаслено мляко.
(2) от устойчиво култивиране.
Съдържа ЛАКТОЗА.<br>
                                Начин на приготвяне: Преди употреба стерилизирайте шишето, биберона и завиващия ринг във вряща вода за 3-5 мин. Заврете вода и я оставете да се охлади до около 50°С. Изсипете половината вода в шишето и млякото на прах (за количества, вижте таблицата с хранения по-долу). За да отмерите сухото мляко напълнете мерителната лъжица, без да я натискате и изравнете с гърба на нож. Разклатете добре. Добавете останалата вода и разклатете отново. Оставете да се охлади до около 37°С преди хранене.

Внимание: Следвайте инструкциите за употреба. Използвайте само приложената мерителна лъжица. Придържайте се към препоръчителната доза. Обърнете внимание на информацията за дозиране. Точното съотношение на дозиране винаги ще даде на бебето ви хранителните вещества, от които се нуждае. Неправилното приготвяне може да бъде вредно за здравето. Винаги приготвяйте прясна храна и не използвайте остатъци. Не загрявайте храната в микровълнова печка (има опасност от прегряване).

Важно: Кърменето е най-добро за вашето бебе. Идеалният състав на кърмата дава на бебето ви всички хранителни вещества, от които се нуждае. Ако искате да използвате бебешка храна, консултирайте се с педиатър, клиника или консултант по хранене и съвети за кърмене. Не позволявайте на бебето да смуче бутилката постоянно. Продължителният контакт с течности, съдържащи захари, може да допринесе за развитието на кариеси. Не забравяйте да осигурите адекватна хигиена на зъбите още от първия зъб.

Хранителна стойност в 100g продукт: Енергийна стойност 2146kJ / 512kcal, Мазнини 25,6g, от които наситени мастни киселини 10,0g, Въглехидрати 59,2g, от които захари 59,2g, Белтъци 11,3g, Сол 0,6g, Витамин А 450,0µg, Витамин D 8,0µg, Витамин Е 11,0mg, Витамин К 46,0µg, Витамин С 75,0mg, Витамин В1 0,5mg, Витамин В2 1,4mg, Ниацин (Витамин B3) 3,6mg, Витамин В6 0,5mg, Фолиева киселина 150,0µg, Витамини В12 1,2µg, Биотин (Витамин B7) 19,0µg, Пантотенова киселина (Витамин B5) 4,9mg, Натрий 0,24g, Калий 686,0mg, Хлорид 320,0mg, Калций 508,0mg, Фосфор 340,0mg, Магнезий 53,0mg, Желязо 3,8mg, Цинк 3,6mg, Мед 0,3mg, Манган 0,10mg, Флоурид 0,08mg, Селен 13,0µg, Йод 119,0µg, Холин (Витамин B4) 99,0mg, Инозитол (Витамин B8) 60,0mg.

Хранителна стойност в 100ml готово мляко: Енергийна стойност 288kJ / 69kcal, Мазнини 3,4g, от които наситени мастни киселини 1,3g, Въглехидрати 7,9g, от които захари 7,9g, Белтъци 1,5g, Сол 0,08g, Витамин А 60,0µg, Витамин D 0,01µg, Витамин Е 1,5mg, Витамин К 6,2µg, Витамин С 10,0mg, Витамин В1 0,07mg, Витамин В2 0,2mg, Ниацин (Витамин B3) 0,5mg, Витамин В6 0,07mg, Фолиева киселина 20,0µg, Витамини В12 0,2µg, Биотин (Витамин B7) 2,5µg, Пантотенова киселина (Витамин B5) 0,7mg, Натрий 0,03g, Калий 92,0mg, Хлорид 43,0mg, Калций 68,0mg, Фосфор 46,0mg, Магнезий 7,1mg, Желязо 0,5mg, Цинк 0,5mg, Мед 0,04mg, Манган 0,014mg, Флоурид 0,010mg, Селен 1,7µg, Йод 16,0µg, Холин (Витамин B4) 13,0mg, Инозитол (Витамин B8) 8,0mg.

Стандартна подготовка на 100ml готово за пиене мляко се състои от 13,4g деметер сухо мляко за кърмачета и 90ml преварена вода. Една опаковка се равнява на около 30 хранения от по 100ml.

Подходящо за използване от раждането на бебето, като заместител или допълване на кърменето. Може да се приготвя често, според нуждите на Вашето бебе. Може по всяко време да се премине на деметер мляко за кърмачета.

Съхранение: Да се съхранява на сухо и хладно място. След отваряне използвайте в рамките на 2 седмици.

                            </span>

                        </div>
                        <div class="kol-price-button">
                            <div class="price price-products baby-price ipad-price">
                                <h3 class="import-price">Цена: <span class="remove-class-price">21.29</span> лв.</h3>
                            </div>
                            <span class="name-kolichestvo">
                    Количество:
                    </span>
                            <input type="number" class="fix-input import-kolichestvo" value="1" min="1" max="100"
                                   style="text-align: center">

                            <div class="wrapper-icon local-baby">

                                <button class="btn btn-primary"><i class="icofont-leaf" aria-hidden="true"></i>купи
                                </button>


                            </div>
                        </div>
                        <img src="images/img/demeter.png" class="icon-fix" height="30" width="30"/>
                    </div>

                </div>
                <hr class="new1">

                <div class="row row-fix-image get-product-cart baby-local">
                    <div class="col-md-2">


                        <a class="example-image-link" href="image-fix/fix-babyfood/kasha-3-zyrna.jpg"
                           data-lightbox="example-1">
                            <img class="example-image fix-image-babyfood media-baby ipad-baby import-image"
                                 id="zel-pure"
                                 src="startbootstrap-business-casual-gh-pages/img/bioproducts/babyfood/demeter-bio-ovesena-kasha-3-zurna-bez-gluten-6-meseca-holle.png"
                                 alt="image-1"
                                 height="180" width="180">
                        </a>
                    </div>

                    <div class="col-md-10">


                        <div class="text-fix">

                            <h2 class="import-name">Био каша 3 зърна 250г</h2>
                            <span class="text-limit">
СЪСТАВКИ	пълнозърнесто оризово брашно* 70%, царевично брашно** 20%, пълнозърнесто брашно от просо* 10%, тиамин (съгласно законодателството на ЕС).
*от контролирано био производство
**от контролирано биодинамично производство<br>
                                Био пълнозърнеста каша с брашно от ориз, царевица и просо с Витамин В1, подходяща за бебета от 6-ия месец.

Без глутен и добавена захар¹.

Лесна за приготвяне, готова за минути. Част от балансирано хранене.

Варианти за приготвяне от 6-ия месец:
Приготвяне с храна за кърмачета: Подгответе 170мл от избрана храна за кърмачета (според инструкциите). Изсипете в купа и бъркайки прибавете 18г каша (прибл. 3-4 с.л.). Оставете докато се сгъсти и охлади до температурата на тялото (около 37°С).

Приготвяне с мляко и вода: Смесете 100мл пълномаслено мляко и 100мл вода и оставете да заври. Охладете до около 50°С. Изсипете течността в купа и добавете бъркайки 25г каша (прибл. 5 с.л.). Оставете докато се сгъсти и охлади до температурата на тялото (около 37°С).

Приготвяне с кърма: Разбъркайте 25г каша (прибл. 5 с.л.) в 130мл топла кърма. Обърнете внимание: за да се запазят ценните хранителни вещества не загрявайте кърмата над 40°С. Кърмата съдържа ензими, които втечняват кашата. Това не повлиява качеството на храната по никакъв начин.

Приготвяне без млечни продукти с плодове или зеленчуци: Смесете 20г каша (около 4 с.л.) със 100г бебешко плодово пюре от буркан или 100г прясно плодово пюре и 1 ч.л. олио. Добавете вода (около 90мл, преварена и охладена до 50°С). Като алтернатива може да използвате 160г затоплено зеленчуково пюре от буркан и добавете 2 ч.л. олио. Вариант: Добавете месо (около 30г) към кашата.

Варианти за приготвяне след 6-ия месец:
Приготвяне с Био преходна храна за кърмачета Формула 2: Налейте 150мл вода и оставете да заври. Охладете до около 50°С. Добавете 5 мерителни лъжици Holle Био преходна храна за кърмачета Формула 2, предварително разбъркана в 18г каша (прибл. 3-4 с.л.). От 10-ия месец нататък кашите могат да бъдат приготвяни също като се използва Holle Био мляко за подрастващи 3.
1 с.л. Био каша 3-зърна = 5g / 1 мерителна лъжица Holle Био преходна храна за кърмачета Формула 2 = 4,7g.

Съвет: Kогато се използва прясно мляко препоръчваме добавянето на 2 с.л. плодов сок богат на Витамин C, за да се подобри усвояването на желязо. Рецептите без млечни продукти не съдържат почти никакви мазнини. За тези рецепти препоръчваме добавянето на 1-2 ч.л. олио.

Важна информация: Mоля, следвайте инструкциите на приготвяне. За да запазите здравето на Вашето бебе, следвайте всички инструкции внимателно. Винаги приготвяйте прясна храна и не използвайте повторно остатъците. Не подгрявайте бебешка храна в микровълнова печка (има риск от изгаряне). Винаги проверявайте температурата преди да дадете кашата на Вашето бебе (около 37°С). Обръщайте специално внимание на устната хигиена на Вашето бебе, след поникване на неговото или нейното първо зъбче. Преди употреба на продукта, се препоръчва консултация с педиатър.

  Хранителни стойности	  за 100g сух продукт
  Енергия	  1640 Kj/387 kcal
  Мазнини	  2,8g
  - от които наситени мастни киселини	  0,6g
  Въглехидрати	  80,3g
  - от които захари1	  0,7g
  Белтъци	  8,6g
  Сол	  0,005g
  Тиамин	  1,360mg
  Влакнини	  3,3g


  Хранителни стойности	  за порция2 (с Био преходна храна за кърмачета Формула 2)
  Енергия	  788 kJ/ 187 kcal
  Мазнини	  6,1g
  - от които наситени мастни киселини	  2,2g
  Въглехидрати	  28,4g
  - от които захари1	  8,6g
  Белтъци	  4,3g
  Сол	  0,128g
  Тиамин	  0,381mg
  Влакнини	  0,6g

1Съдържа естествени захари.
2Една опаковка съдържа приблизително 13 порции, приготвени с Био преходна храна за кърмачета Формула 2.

Този продукт е опакован по тегло, а не по обем.

Изображението върху опаковката е предложение за сервиране.

Съхранение: На сухо и хладно място, далече от топлина. След отваряне използвайте в рамките на 3 седмици, като държите опаковката затворена.

                            </span>

                        </div>
                        <div class="kol-price-button">
                            <div class="price price-products baby-price ipad-price">
                                <h3 class="import-price">Цена: <span class="remove-class-price">7.19</span> лв.</h3>
                            </div>
                            <span class="name-kolichestvo">
                    Количество:
                    </span>
                            <input type="number" class="fix-input import-kolichestvo" value="1" min="1" max="100"
                                   style="text-align: center">

                            <div class="wrapper-icon local-baby">

                                <button class="btn btn-primary"><i class="icofont-leaf" aria-hidden="true"></i>купи
                                </button>


                            </div>
                        </div>
                        <img src="images/img/bio-icon.jpg" class="icon-fix" height="30" width="30"/>
                    </div>

                </div>
                <hr class="new1">

                <div class="row row-fix-image get-product-cart baby-local">
                    <div class="col-md-2">


                        <a class="example-image-link" href="image-fix/fix-babyfood/gris-kasha.jpg"
                           data-lightbox="example-1">
                            <img class="example-image fix-image-babyfood media-baby ipad-baby import-image"
                                 id="zel-pure"
                                 src="startbootstrap-business-casual-gh-pages/img/bioproducts/babyfood/demeter-bio-ovesena-kasha-gris-6-meseca-holle.png"
                                 alt="image-1"
                                 height="180" width="180">
                        </a>
                    </div>

                    <div class="col-md-10">


                        <div class="text-fix">

                            <h2 class="import-name">Деметер грис каша 250г</h2>
                            <span class="text-limit">
СЪСТАВКИ	пълнозърнесто брашно от ПШЕНИЦА*, Витамин В1 (Тиамин).
*от контролирано биодинамично производство<br>
                                Пълнозърнеста инстантна грис каша с Витамин В1 (Тиамин), подходяща за бебета и малки деца от 6-ия месец. Храна на зърнена основа. Съдържа ГЛУТЕН. Не съдържа мляко. Лесна за приготвяне. Без добавена захар¹.

Внимание: Моля, следвайте инструкциите на приготвяне. За да запазите здравето на Вашето бебе, следвайте всички инструкции внимателно. Винаги приготвяйте прясна храна и не използвайте повторно остатъците. Не оставяйте детето си без надзор по време на хранене. Не подгрявайте бебешката храна в микровълнова (има риск от изгаряне). Винаги проверявайте температурата преди да дадете кашата на Вашето дете (около 37°С). Обръщайте специално внимание на устната хигиената на Вашето бебе, веднага след изникване на първото зъбче. Консултирайте се с педиатър преди употреба.

Варианти за приготвяне от 6-ия месец:

Приготвяне с преходна храна или мляко за кърмачета: Пригответе 170ml от избраната преходна храна или мляко за кърмачета (според инструкциите). Изсипете в купа и добавете при непрекъснато бъркане 18g грис каша (приблизително 3-4 с.л.). Оставете докато се сгъсти и охлади до температурата на тялото (около 37°С).

Приготвяне с мляко и вода: Смесете 100ml пълномаслено мляко и 100ml вода и оставете да заври. Охладете до около 50°С. Изсипете течността в купа и добавете при непрекъснато бъркане 25g грис каша (приблизително 5 с.л.). Оставете докато се сгъсти и охлади до температурата на тялото (около 37°С).

Приготвяне с майчина кърма: Разбъркайте 25g грис каша (приблизително 5 с.л.) в 130ml топла кърма. Обърнете внимание: за да се запазят ценните хранителни вещества не загрявайте кърмата над 40°С. Майчината кърма съдържа ензими, които втечняват кашата. Това не влияе по никакъв начин върху качеството на храната.

Приготвяне на безмлечна каша: Налейте 200ml вода и оставете да заври. Охладете до около 50°С. Добавете 25g грис каша (приблизително 5 с.л.) и 1 ч.л. Holle Деметер бебешко олио за захранване и бъркайте докато достигнете желаната консистенция.

Приготвяне на безмлечна каша с плодове или зеленчуци: Разбъркайте 20g каша (около 4 с.л.) със 100g бебешко плодово пюре от буркан или 100g прясно плодово пюре и 1 ч.л. Holle Деметер бебешко олио за захранване. Като алтернатива може да използвате 160g затоплено зеленчуково пюре от буркан и добавете 2 ч.л. Holle Деметер бебешко олио за захранване. Вариант: Добавете месо (около 30g) към кашата. Добавете вода (около 90ml, преварена и охладена до 50°С).

Варианти за приготвяне след 6-ия месец: Налейте 150ml вода и оставете да заври. Охладете до около 50°С. Добавете 5 мерителни лъжици Holle Био преходна храна за кърмачета Формула 2, предварително разбъркана с 18g грис каша (приблизително 3-4 с.л.).

1 с.л. Био бебешка грис каша = 5g /
1 мерителна лъжица Holle Био преходна храна за кърмачета Формула 2 = 4,7g

Съвет: Kогато използвате прясно мляко, е препоръчително да добавите 2 с.л. плодов сок, богат на Витамин C, за да се подобри усвояването на желязо. Рецептите приготвени без млечен продукт не съдържат почти никакви мазнини. За тях е препоръчително да добавите 1-2 с.л. Holle Деметер бебешко олио за захранване.

  Хранителни стойности	  за 100g сух продукт
  Енергия	  1536 kJ/ 363 kcal
  Мазнини	  2,1g
  - от които наситени мастни киселини	  0,5g
  Въглехидрати	  69,6g
  - от които захари	  10,7g
  Белтъци	  10,7g
  Сол	  0,007g
  Влакнини	  11,9g

1Съдържа естествени захари.
2Една опаковка съдържа приблизително 13 порции, приготвени с Преходна храна за кърмачета Формула 2.

  Хранителни стойности	  за 100g порция2 (с Holle Био преходна храна за кърмачета Формула 2)
  Енергия	  764kJ/ 182kcal
  Мазнини	  6g
  - от които наситени мастни киселини	  2g
  Въглехидрати	  26,5g
  - от които захари	  7,9g
  Белтъци	  4,5g
  Сол	  0,12g
  Влакнини	  2,1g

1Съдържа естествени захари.
2Една опаковка съдържа приблизително 13 порции (приготвени със 170ml Holle Био преходна храна за кърмачета Формула 2 и 18g Holle Деметер грис каша).

Съхранение: на сухо и хладно място, далече от топлина, в затворена опаковка. След отваряне използвайте в рамките на 3 седмици.

Изображението на опаковката е предложение за сервиране.
                            </span>

                        </div>
                        <div class="kol-price-button">
                            <div class="price price-products baby-price ipad-price">
                                <h3 class="import-price">Цена: <span class="remove-class-price">7.19</span> лв.</h3>
                            </div>
                            <span class="name-kolichestvo">
                    Количество:
                    </span>
                            <input type="number" class="fix-input import-kolichestvo" value="1" min="1" max="100"
                                   style="text-align: center">

                            <div class="wrapper-icon local-baby">

                                <button class="btn btn-primary"><i class="icofont-leaf" aria-hidden="true"></i>купи
                                </button>


                            </div>
                        </div>
                        <img src="images/img/demeter.png" class="icon-fix" height="30" width="30"/>
                    </div>

                </div>
                <hr class="new1">

                <div class="row row-fix-image get-product-cart baby-local">
                    <div class="col-md-2">


                        <a class="example-image-link" href="image-fix/fix-babyfood/kasha-spelta.jpg"
                           data-lightbox="example-1">
                            <img class="example-image fix-image-babyfood media-baby ipad-baby import-image"
                                 id="zel-pure"
                                 src="startbootstrap-business-casual-gh-pages/img/bioproducts/babyfood/demeter-kasha-ot-spelta.png"
                                 alt="image-1"
                                 height="180" width="180">
                        </a>
                    </div>

                    <div class="col-md-10">


                        <div class="text-fix">

                            <h2 class="import-name">Деметер каша от спелта 250г</h2>
                            <span class="text-limit">
СЪСТАВКИ	пълнозърнесто брашно от СПЕЛТА*, Тиамин (Витамин B1).
*от контролирано биодинамично производство<br>
                                Пълнозърнеста инстантна каша, подходяща за бебета и малки деца от 6-ия месец. Храна на зърнена основа. Съдържа глутен. Без добавена захар¹ . Лесна за приготвяне.

Указания за приготвяне от 6-ия месец:
Приготвяне с преходна храна или мляко за кърмачета: Пригответе 170ml от избраната преходна храна или мляко за кърмачета (според инструкциите). Изсипете в купа и добавете при непрекъснато бъркане 18g от сухата смес (приблизително 3-4 с.л.). Оставете докато се сгъсти и охлади до температурата на тялото (около 37°С).

Приготвяне с мляко и вода: Смесете 100ml пълномаслено мляко и 100ml вода и оставете да заври. Охладете до около 50°С. Изсипете течността в купа и добавете при непрекъснато бъркане 25g от сухата смес (приблизително 5 с.л.). Оставете докато се сгъсти и охлади до температурата на тялото (около 37°С).

Приготвяне с майчина кърма: Разбъркайте 25g от сухата смес (приблизително 5 с.л.) в 130ml топла кърма. Обърнете внимание: за да се запазят ценните хранителни вещества не загрявайте кърмата над 40°С. Майчината кърма съдържа ензими, които втечняват кашата. Това не влияе по никакъв начин върху качеството на храната.

Приготвяне на безмлечна каша: Налейте 200ml вода и оставете да заври. Охладете до около 50°С. Добавете 25g суха каша (приблизително 5 с.л.) и 1 ч.л. Holle Деметер бебешко олио за захранване и бъркайте докато достигнете желаната консистенция.

Приготвяне на безмлечна каша с плодове или зеленчуци: Разбъркайте 20g суха каша (около 4 с.л.) със 100g бебешко плодово пюре от буркан или 100g прясно плодово пюре и 1 ч.л. Holle Деметер бебешко олио за захранване. Като алтернатива може да използвате 160g затоплено зеленчуково пюре от буркан и добавете 2 ч.л. Holle Деметер бебешко олио за захранване. Вариант: Добавете месо (около 30g) към кашата. Добавете вода (около 90ml, преварена и охладена до 50°С).

Указания за приготвяне след 6-ия месец:
Налейте 150ml вода и оставете да заври. Охладете до около 50°С. Добавете 5 мерителни лъжици Holle Деметер преходна храна за кърмачета Формула 2, предварително разбъркана с 18g от сухата смес (приблизително 3-4 с.л.).
1 с.л. Holle Деметер Каша от Спелта = 5g /
1 мерителна лъжица Holle Деметер преходна храна за кърмачета Формула 2 = 4,7g

Съвет: Kогато използвате прясно мляко, е препоръчително да добавите 2 с.л. плодов сок, богат на Витамин C, за да се подобри усвояването на желязо. Рецептите приготвени без млечен продукт не съдържат почти никакви мазнини. За тях е препоръчително да добавите 1-2 с.л. Holle Деметер бебешко олио за захранване.

Внимание: Моля, следвайте инструкциите на приготвяне. За да запазите здравето на Вашето бебе, следвайте всички инструкции внимателно. Винаги приготвяйте прясна храна и не използвайте повторно остатъците. Не оставяйте детето си без надзор по време на хранене. Не подгрявайте бебешката храна в микровълнова (има риск от изгаряне). Винаги проверявайте температурата преди да дадете кашата на Вашето дете (около 37°С). Обръщайте специално внимание на устната хигиената на Вашето бебе, веднага след изникване на първото зъбче. Консултирайте се с педиатър преди употреба.

Хранителна стойност за 100g сух продукт: Енергийна стойност 1578 kJ/ 373 kcal, Мазнини 2.8g, от които наситени мастни киселини 0.6g, Въглехидрати 69.0g, от които захари1 1.0g, Влакнини 9.2g, Белтъци 13.4g, Сол 0.005g, Тиамин 1.17mg.

Хранителна стойност за порция2 (с Holle преходна храна за кърмачета Формула 2): Енергийна стойност 772kJ/ 184kcal, Мазнини 6.1g, от които наситени мастни киселини 2.0g, Въглехидрати 26.4g, от които захари1 7.8g, Влакнини 1.7g, Белтъци 5.0g, Сол 0.12g, Тиамин 0.35mg.

1Съдържа естествени захари.
2Една опаковка съдържа приблизително 13 порции (приготвени с Holle преходна храна за кърмачета Формула 2)

Съхранение: на сухо и хладно място, далече от топлина, в затворена опаковка. След отваряне използвайте в рамките на 3 седмици.

Пакетирана в защитна атмосфера.

Изображението върху опаковката е предложение за сервиране.
                            </span>

                        </div>
                        <div class="kol-price-button">
                            <div class="price price-products baby-price ipad-price">
                                <h3 class="import-price">Цена: <span class="remove-class-price">7.19</span> лв.</h3>
                            </div>
                            <span class="name-kolichestvo">
                    Количество:
                    </span>
                            <input type="number" class="fix-input import-kolichestvo" value="1" min="1" max="100"
                                   style="text-align: center">

                            <div class="wrapper-icon local-baby">

                                <button class="btn btn-primary"><i class="icofont-leaf" aria-hidden="true"></i>купи
                                </button>


                            </div>
                        </div>
                        <img src="images/img/demeter.png" class="icon-fix" height="30" width="30"/>
                    </div>

                </div>
                <hr class="new1">

                <div class="row row-fix-image get-product-cart baby-local">
                    <div class="col-md-2">


                        <a class="example-image-link" href="image-fix/fix-babyfood/snaks-s-proso.jpg"
                           data-lightbox="example-1">
                            <img class="example-image fix-image-babyfood media-baby ipad-baby import-image"
                                 id="zel-pure"
                                 src="startbootstrap-business-casual-gh-pages/img/bioproducts/babyfood/detski-snaks-s-proso.png"
                                 alt="image-1"
                                 height="180" width="180">
                        </a>
                    </div>

                    <div class="col-md-10">


                        <div class="text-fix">

                            <h2 class="import-name">Био снакс просо 25г</h2>
                            <span class="text-limit">
СЪСТАВКИ	просо* (100%).
*от контролирано био производство.
Може да съдържа следи от фъстъци.<br>
                                Подходящ за бебета от 8 месеца.
Без добавена захар1 или сол.

  Хранителни стойности	  за 100g
  Енергийна стойност	  559 kJ/370 kcal
  Мазнини	  4,2g
  - от които наситени мастни киселини	  0,1g
  Въглехидрати	  64g
  - от които захари1	  0,7g
  Белтъци	  12g
  Сол*2	  0,07g


  Хранителни стойности	  за 25g
  Енергийна стойност	  390 kJ/93 kcal
  Мазнини	  1,1g
  - от които наситени мастни киселини	  <0,1g
  Въглехидрати	  16g
  - от които захари1	  0,2g
  Белтъци	  3g
  Сол*2	  0,016g

1 Съдържа естествени захари;
2 Съдържа естествена сол;
*Съдържанието на сол се дължи изключително на наличието на естествено съдържащ се натрий.

Пакетиран в защитна атмосфера.

Важна информация: Моля не оставяйте Вашето бебе да дъвче без да бъде наблюдавано. Поради риск от задавяне, не оставяйте Вашето бебе да дъвче от снакса докато лежи. / Спазвайте регулярна устна хигиена след излизане на първото зъбче на бебето.

Съхранение: На сухо и хладно място. Съхранявайте опаковката добре затворена и консумирайте скоро след отваряне.
                            </span>

                        </div>
                        <div class="kol-price-button">
                            <div class="price price-products baby-price ipad-price">
                                <h3 class="import-price">Цена: <span class="remove-class-price">2.29</span> лв.</h3>
                            </div>
                            <span class="name-kolichestvo">
                    Количество:
                    </span>
                            <input type="number" class="fix-input import-kolichestvo" value="1" min="1" max="100"
                                   style="text-align: center">

                            <div class="wrapper-icon local-baby">

                                <button class="btn btn-primary"><i class="icofont-leaf" aria-hidden="true"></i>купи
                                </button>


                            </div>
                        </div>
                        <img src="images/img/bio-icon.jpg" class="icon-fix" height="30" width="30"/>
                    </div>

                </div>
                <hr class="new1">
























                <nav aria-label="Page navigation example">

                    <ul class="pagination">

                        <li class="page-item">
                            <a class="page-link" href="babyfood-3.php" aria-label="Previous">
                                <span aria-hidden="true">&laquo;</span>
                                <span class="sr-only">Previous</span>
                            </a>
                        </li>
                        <li class="page-item active"><a class="page-link" href="babyfood.php">1</a></li>
                        <li class="page-item"><a class="page-link" href="babyfood-2.php">2</a></li>
                        <li class="page-item"><a class="page-link" href="babyfood-3.php">3</a></li>
                        <li class="page-item">
                            <a class="page-link" href="babyfood-2.php" aria-label="Next">
                                <span aria-hidden="true">&raquo;</span>
                                <span class="sr-only">Next</span>
                            </a>
                        </li>

                    </ul>

                </nav>


























            </div>
        </div>
    </div>
</div>
<footer class="footer text-faded text-center py-5">
    <div class="footer fix-item-foot">
        <div class="container">
            <div class="container-image">


                <div class="row">
                    <div class="col-md-3">
                        <div class="foot-image">
                            <img src="images/img/open-magazine-pngrepo-com-new.png" height="25"
                                 width="25"/>
                        </div>

                        <span class="text-image-fix">Магазин за кафе<br>Барлета</span>
                    </div>


                    <div class="col-md-3">
                        <div class="foot-image">
                            <img src="images/img/delivery_address_322421-new.png" height="25"
                                 width="25"/>

                        </div>
                        <span class="text-image-fix">гр. Габрово <br>ул. Отец Паисий №12 </span>
                    </div>


                    <div class="col-md-3">
                        <div class="foot-image">
                            <img src="images/img/time-9f65eb7f70fb02e026ceae0d49bc224a-new.png" height="25" width="25"/>
                        </div>
                        <span class="text-image-fix">Понеделник - събота<br>От 08:00 до 17:30</span>
                    </div>


                    <div class="col-md-3">
                        <div class="foot-image">
                            <img src="images/img/117218057_213861383376519_4230388408880663933_n.png"
                                 height="25"
                                 width="25"/>
                        </div>
                        <span class="text-image-fix">0886 94 55 44<br>0884 23 24 24</span>

                    </div>


                </div>

            </div>

        </div>

    </div>


</footer>

</body>
<script>
    $(document).ready(function() {
        $(".fa-search").click(function () {


            $(".icon").toggleClass("active");
            $("input[type='text']").toggleClass("active");


        });
    });

</script>