<?php include 'all.php'; ?>
<h1 class="text-cookies">Политика за използване на бисквитки (Cookie Policy)</h1>
<div class="cookies-settings">

Сайтът нa barleta.net използва бисквитки, които са важни за коректната му работа. Посещавайки нашия сайт, Вие приемате използването на бисквити.<br>
    Основание за събиране, обработване и съхраняване на Вашите лични данни.<br>

    Видове бисквитки, които използваме:<br><br>

    Задължителни бисквитки<br>
    Тези бисквитки са необходими за коректната работа на уебсайта. Например, с тези бисквитки ви показваме информацията на нашия сайт на правилния език, а цените - спрямо валутата и ДДС за съответната държава. Такива бисквитки са също тези за включване на кеширане.<br><br>

    Аналитични бисквитки<br>
    Благодарение на тези бисквитки ние следим посещаемостта на нашия сайт и можем да анализираме доколко нашите потребители работят лесно с него (бисквитки на Google Analytics). Тези бисквитки не ни дават никаква информация за вашите лични данни. Те ни показват кои страници от сайта ни сте разгледали, дали сте посетили сайта ни през мобилно или десктоп устройство и други анонимни данни. За Google Analytics използваме също анонимизиране на IP адресите посредством _anonymizelp. Максималният период, в който пазим аналитичните данни в Google Analytics е 50 месеца.<br>

    Бисквитки за прецизно таргетиране<br><br>
    Тези бисквитки съдържат информация за това как сте използвали нашия сайт и могат да бъдат задействани от наши рекламни партньори. Те не съхраняват лична информация. Благодарение на тях няма да ви бъде показвана информация, която е нерелевантна за вас. Това са динамични бисквитки на Facebook, Google. В допълнение, повечето рекламни мрежи предлагат възможност да се отпишете от профилирано рекламиране.<br>

    Настройките на бисквитките, които получавате от нашия сайт, можете да направите в браузъра, който използвате. Имайте предвид, че ако ограничите някои видове бисквитки, е възможно сайтът ни да не работи напълно коректно и да не можете да използвате пълните му функционалности.<br>
</div>